{"title":"RIA Novosti","items":[{"id":"https://ria.ru/20251227/gruziya-2065088104.html","title":"В Тбилиси проходит антиправительственная акция протеста","link":"https://ria.ru/20251227/gruziya-2065088104.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/08/19/2037372252_0:226:3098:1969_2560x1440_80_0_0_eff4e219cc1e44a3cc2a19426cd8520f.jpg\"/>\n                <p> Очередная антиправительственная акция протеста проходит в Тбилиси, передает корреспондент РИА Новости. </p>\n            \n                <p>Ранее организаторы акции обратились в МВД с просьбой предоставить им возможность провести акцию протеста. После принятия нового закона демонстранты обязаны заранее предупредить МВД о месте и времени проведения акции. МВД выдало им разрешение. При этом участникам митинга позволено передвигаться лишь по тротуарам и подземным переходам. </p>\n            \n                <p>Изначально митингующие собрались у здания концертного зала на проспекте Меликишвили и начали шествие по проспекту Руставели. Конечной локацией является территория перед зданием парламента. Демонстранты держат в руках флаги <a href=\"/location_Georgia/\" target=\"_blank\" data-auto=\"true\">Грузии</a> и <a href=\"/organization_Evropejjskijj_sojuz/\" target=\"_blank\" data-auto=\"true\">ЕС</a> и выкрикивают антиправительственные лозунги.</p>\n            ","date":1766852463000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/chp-2065087951.html","title":"Бастрыкин затребовал доклад по делу об убийстве на стройке в Москве","link":"https://ria.ru/20251227/chp-2065087951.html","hnCommentsUrl":null,"content":"\n                <p> Глава СК РФ Александр Бастрыкин поручил представить доклад о расследовании убийства, совершенного на стройке в Москве в результате конфликта между рабочими, <a href=\"https://t.me/s/sledcom_press\" target=\"_blank\" rel=\"nofollow noopener\">сообщили</a> в пресс-службе Следственного комитета. </p>\n            \n                <p>Ведомство со ссылкой на информацию из соцмедиа сообщило, что в <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москве</a> на одном из строительных объектов из-за выплат между приезжими рабочими произошел конфликт с применением холодного оружия. В результате происшествия один человек скончался. </p>\n            \n                <p>По данному факту, как сообщает <a href=\"/organization_Sledstvennyjj_komitet_RF/\" target=\"_blank\" data-auto=\"true\">СК</a> <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a>, было возбуждено уголовное дело по статье об убийстве. </p>\n            \n                <p>\"Председатель СК России поручил руководителю ГСУ СК России по городу Москве Беляеву Д.В. представить доклад о ходе расследования уголовного дела и установленных обстоятельствах\", - говорится в сообщении в Telegram-канале СК. </p>\n            \n                <p>Отмечается, что исполнение поручения находится на контроле в центральном аппарате ведомства.</p>\n            ","date":1766852429000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/bespilotnik-2065087793.html","title":"Системой ПВО уничтожен еще один беспилотник, летевший на Москву","link":"https://ria.ru/20251227/bespilotnik-2065087793.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/1b/2065077675_0:0:3043:1713_2560x1440_80_0_0_99bfc3741c2dc29a8f00a7802f88d3ac.jpg\"/>\n                <p> Системой ПВО уничтожен еще один БПЛА, атаковавший Москву, <a href=\"https://max.ru/mossobyanin\" target=\"_blank\" rel=\"nofollow noopener\">сообщил </a>мэр столицы Сергей Собянин.</p>\n            \n               <blockquote>\"Системой ПВО Минобороны уничтожен еще один БПЛА, атаковавший <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москву</a>. Специалисты экстренных служб работают на месте падения обломков\", - сообщил мэр в своем канале на платформе Max.</blockquote>\n            ","date":1766852382000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/pvo-2065087530.html","title":"Уничтожен еще один беспилотник, атаковавший Москву","link":"https://ria.ru/20251227/pvo-2065087530.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/0b/2061289859_0:159:3073:1888_2560x1440_80_0_0_0ea1e41b5077050fdd2693c23c77a421.jpg\"/>\n                <p> Уничтожен еще один беспилотник, летевший на Москву, сообщил мэр столицы Сергей Собянин.</p>\n            \n                <p>\"Уничтожен один беспилотник, летевший на <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москву</a>. Специалисты экстренных служб работают на месте падения обломков\", - <a href=\"https://max.ru/mossobyanin\" target=\"_blank\" rel=\"nofollow noopener\">сообщил</a> мэр в своем канале на платформе Max.</p>\n            ","date":1766852205000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/sud-2065087628.html","title":"В театре \"Мастерская 12\" опровергли информацию о задолженности","link":"https://ria.ru/20251227/sud-2065087628.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/1b/2065086628_0:160:3072:1888_2560x1440_80_0_0_f61ece9a7e51a0cb96a36e76d83eb9f5.jpg\"/>\n                <p> Театр \"Мастерская 12\" не получал официальных уведомлений от судебных органов или от банка о наличии задолженности, в ходе проверки подтвердилось, что задолженностей перед банком не существует, сообщил РИА Новости директор театра \"Мастерская \"12\" Никиты Михалкова\" Игорь Попов. </p>\n            \n                <p>Ранее РИА Новости ознакомилось с материалами, в которых сообщалось, что арбитражный суд <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москвы</a> по заявлению банка о выдаче судебного приказа на взыскание задолженности взыскал с театра \"Мастерская \"12\" <a href=\"/person/nikita-mikhalkov/\" target=\"_blank\" data-auto=\"true\">Никиты Михалкова</a>\" 55 тысяч рублей. </p>\n            \n                <p>\"Театр \"Мастерская 12\" не получал официальных уведомлений ни от судебных органов, ни от банка о наличии задолженности и возможном судебном разбирательстве. Мы связались с представителями банка для проведения акта сверки. В ходе проверки подтвердилось, что задолженностей перед банком не существует. Информация о взыскании задолженности с театра не соответствует действительности\", - рассказал <a href=\"/person/igor-popov/\" target=\"_blank\" data-auto=\"true\">Попов</a>.</p>\n            ","date":1766852230000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/aeroport-2065072217.html","title":"В московских аэропортах ввели ограничения из-за атаки беспилотников","link":"https://ria.ru/20251227/aeroport-2065072217.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/1b/2065077675_0:0:3043:1713_2560x1440_80_0_0_99bfc3741c2dc29a8f00a7802f88d3ac.jpg\"/>\n                <p> В двух аэропортах Московского региона ввели ограничения на использование воздушного пространства из-за массированной атаки украинских БПЛА, <a href=\"https://t.me/korenyako/3157\" target=\"_blank\" rel=\"nofollow noopener\">сообщила</a> Росавиация.</p>\n            \n                <p>\"Аэропорт Внуково: введены временные ограничения на прием и выпуск воздушных судов.‍‍‍ Ограничения необходимы для обеспечения безопасности полетов\", — рассказали там.</p>\n            \n                <p>До этого их также ввели в районе Шереметьево, аэропорт принимает и отправляет рейсы по согласованию с соответствующими органами. В ведомстве предупредили о возможных корректировках в расписании некоторых рейсов. Статус можно отслеживать на онлайн-табло аэропорта.</p>\n            \n                <p>К 19:16 мск мэр <a href=\"/person/sergey-sobyanin/\" target=\"_blank\" data-auto=\"true\">Сергей Собянин</a> сообщил о 25 вражеских беспилотниках, летевших на столицу. Российские средства ПВО сбили воздушные цели.</p>\n            \n                <p>Украинские боевики ежедневно нацеливают БПЛА на гражданские объекты. Армия в ответ бьет высокоточным оружием воздушного, морского и наземного базирования, а также дронами исключительно по военным объектам и предприятиям украинского ВПК.</p>\n            ","date":1766844840000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/minpromtorg-2065087014.html","title":"На электросамокаты могут распространить балльную систему локализации","link":"https://ria.ru/20251227/minpromtorg-2065087014.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e5/05/1d/1734742612_0:151:3108:1899_2560x1440_80_0_0_2121ad4bc6249629b7437cd56bd779ab.jpg\"/>\n                <p> Минпромторг России предложил с 1 января 2027 года распространить балльную систему локализации продукции на электросамокаты и другие средства индивидуальной мобильности с электромотором, соответствующий проект постановления кабмина опубликован<a href=\"https://regulation.gov.ru/\" target=\"_blank\" rel=\"nofollow noopener\"> на сайте</a> публикации проектов нормативных актов. </p>\n            \n                <p>\"В разделе III … дополнить позициями следующего содержания: электросамокаты … электровелосипеды … гироскутеры, сигвеи … моноколеса\", - говорится в проекте документа, который вносит изменения в постановление правительства <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a> от 17 июля 2015 года № 719. </p>\n            \n                <p>В случае принятия документа, изменения вступят в силу 1 января 2027 года.</p>\n            ","date":1766852089000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/shakhmaty-2065080492.html","title":"Жуков высказался о победе Артемьева над Карлсеном","link":"https://ria.ru/20251227/shakhmaty-2065080492.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e7/01/1a/1847623837_0:0:3072:1728_2560x1440_80_0_0_9f598ab29d0abce7a373b9cde3713c72.jpg\"/>\n                <p> Первый вице-спикер Госдумы, почетный президент Олимпийского комитета России (ОКР) Александр Жуков в разговоре с РИА Новости назвал победу российского гроссмейстера Владислава Артемьева над норвежцем Магнусом Карлсеном подтверждением уровня отечественной шахматной школы. </p>\n            \n                <p>Ранее <a href=\"/person/vladislav-artemev/\" target=\"_blank\" data-auto=\"true\">Артемьев</a> одержал победу над <a href=\"/person/magnus-karlsen/\" target=\"_blank\" data-auto=\"true\">Карлсеном</a> в седьмом раунде чемпионата мира по рапиду, который проходит в <a href=\"/location_Doha/\" target=\"_blank\" data-auto=\"true\">Дохе</a>. Партия, в которой россиянин играл белыми фигурами, завершилась на 29-м ходу. Он с шестью победами и одной ничьей остается непобежденным на турнире в столице <a href=\"/location_Qatar/\" target=\"_blank\" data-auto=\"true\">Катара</a>. </p>\n            \n                <p>\"Обыграть Карлсена - это всегда очень большое достижение. Владислав - просто молодец, что смог это уверенно сделать. Каждая победа над Карлсеном - это подтверждение нашей хорошей шахматной школы. Удачи Артемьеву и нашим ребятам. Но фаворитом чемпионата мира все равно остается Карлсен\", - сказал <a href=\"/person/aleksandr-zhukov/\" target=\"_blank\" data-auto=\"true\">Жуков</a>. </p>\n            \n                <p>Соревнования по рапиду завершатся 28 декабря - по итогам 13 раундов по швейцарской системе. 29-30 декабря пройдет чемпионат мира по блицу. Общий призовой фонд превышает 1 млн евро.</p>\n            ","date":1766848801000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/rossiya-2065086424.html","title":"В Подмосковье прошел первый этап \"Кубка святых воинов Руси\"","link":"https://ria.ru/20251227/rossiya-2065086424.html","hnCommentsUrl":null,"content":"\n                <p> В подмосковных Мытищах в субботу прошёл первый этап всероссийских соревнований, посвящённых воину-монаху Александру Пересвету, \"Кубок святых воинов Руси\", проект объединил более 1 тысячи участников и зрителей, почётными гостями стали представители духовенства, а также знаменитые спортсмены, сообщили РИА Новости организаторы мероприятия. </p>\n            \n                <p>\"В подмосковных <a href=\"/location_Mytishhi/\" target=\"_blank\" data-auto=\"true\">Мытищах</a> прошёл первый этап всероссийского проекта \"Кубок святых воинов Руси\", он организован движением \"Сорок Сороков\". Проект объединил спорт, историю и духовные тысячелетние традиции и собрал более тысячи участников, зрителей и почётных гостей. На открытие выступили координаторы-основатели движения \"Сорок Сороков\" Андрей Кормухин и Владимир Носов, ответственный секретарь Патриаршей комиссии по физической культуре и спорту протоиерей Димитрий Болтрукевич, президент Федерации спортивной борьбы <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a>, олимпийский чемпион <a href=\"/person/mikhail-mamiashvili/\" target=\"_blank\" data-auto=\"true\">Михаил Мамиашвили</a>, двукратный олимпийский чемпион, ответственный секретарь движения \"Здоровое Отечество\" <a href=\"/person/oleg-saitov/\" target=\"_blank\" data-auto=\"true\">Олег Саитов</a>, двукратная олимпийская чемпионка, замначальника ЦСКА по работе с личным составом <a href=\"/person/svetlana-ishmuratova/\" target=\"_blank\" data-auto=\"true\">Светлана Ишмуратова</a>. Турнир посвящён легендарному воину-монаху Александру Пересвету\", - сообщили агентству представители оргкомитета. </p>\n            \n                <p>По их словам, состязания стартовали с торжественного молебна, сам турнир прошел по трём дисциплинам: боксу, армейскому рукопашному бою и самбо. </p>\n            \n                <p>\"Программа события объединила не только спортивные поединки, но и живой диалог о традициях, вере и патриотизме. Как было отмечено Андреем Кормухиным, Россия возвращается к своей тысячелетней истории и духовным корням. Наш проект призван напомнить о подвигах тех, кто создавал великую историю страны – от <a href=\"/person/aleksandr-nevskiy/\" target=\"_blank\" data-auto=\"true\">Александра Невского</a> и <a href=\"/person/dmitriy-donskoy/\" target=\"_blank\" data-auto=\"true\">Дмитрия Донского</a> до праведного воина <a href=\"/person/fedor-ushakov/\" target=\"_blank\" data-auto=\"true\">Фёдора Ушакова</a> и воина-монаха Пересвета\", - рассказали в оргкомитете. </p>\n            \n                <p>Организаторы Кубка планируют, что следующие этапы также будут посвящены святым защитникам Отечества — Александру Невскому, Дмитрию Донскому, Федору Ушакову, Даниилу Московскому, Илье Муромскому, Михаилу Тверскому и другим. </p>\n            \n                <p>\"Финал Кубка планируется провести в честь дня рождения ещё одного святого воина Руси - Царя-страстотерпца <a href=\"/person/nikolay-i/\" target=\"_blank\" data-auto=\"true\">Николая I</a>I. Второй этап Кубка состоится в феврале или апреле, сразу после Великого поста. Он пройдёт в одном из больших городов Подмосковья\", - сообщили в оргкомитете соревнований.</p>\n            ","date":1766851949000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/pozhar-2065086050.html","title":"На Ямале локализовали пожар в кафе \"Белые ночи\"","link":"https://ria.ru/20251227/pozhar-2065086050.html","hnCommentsUrl":null,"content":"\n                <p> Пожар в кафе в Муравленко в Ямало-Ненецком автономном округе локализован на площади 300 квадратных метров, <a href=\"https://t.me/gumchsyanao89/16259\" target=\"_blank\" rel=\"nofollow noopener\">сообщила</a> пресс-служба регионального главка МЧС. </p>\n            \n               <blockquote>\"В 20.12 (18.12 мск – ред.) пожар был локализован на площади 300 квадратных метров. По предварительным данным, пострадавших и погибших нет\", – говорится в сообщении. </blockquote>\n            \n                <p>Тушение пожара продолжается, отметили в главке. </p>\n            \n                <p>В субботу ведомство информировало, что в кафе \"Белые ночи\" на улице Восточной в Муравленко начался пожар, предварительно, на 70 квадратных метрах. На момент прибытия спасателей наблюдалось горение чердачного помещения, из здания самостоятельно эвакуировались три человека, уточняли в пресс-службе.</p>\n            ","date":1766851757000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/bespilotniki-2065085772.html","title":"Отражена атака еще двух летевших на Москву беспилотников","link":"https://ria.ru/20251227/bespilotniki-2065085772.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/0b/2061289815_0:160:3073:1889_2560x1440_80_0_0_f70f4d2617aa1c7a75e8d55e5025ebd8.jpg\"/>\n                <p> Отражена атака двух беспилотников, летевших на Москву, <a href=\"https://max.ru/mossobyanin\" target=\"_blank\" rel=\"nofollow noopener\">сообщил</a> мэр столицы Сергей Собянин.</p>\n            \n               <blockquote>\"Отражена атака двух беспилотников, летевших на Москву. На месте падения обломков работают специалисты экстренных служб\", - сообщил мэр в своем канале на платформе Max.</blockquote>\n            ","date":1766851536000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/otravlenie-2065085893.html","title":"Пробы Aloe Vera с ацетоном отправили в Москву, сообщил источник","link":"https://ria.ru/20251227/otravlenie-2065085893.html","hnCommentsUrl":null,"content":"\n                <p> Пробы напитка Aloe Vera, в результате употребления которого, предположительно, пострадал ребёнок, с предприятия в Пензе отправлены в Москву на исследование, сообщил источник РИА Новости, знакомый с ходом проверки. </p>\n            \n                <p>В пятницу Telegram-канал Mash сообщил, что работники магазина \"Магнит\" в <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москве</a> обнаружили в четырёх бутылках напитка Aloe Vera ацетон. Позже пресс-служба торговой сети сообщила, что ретейлер снимает с продажи напиток и проведет внеплановую проверку. Управлением <a href=\"/organization_Rospotrebnadzor/\" target=\"_blank\" data-auto=\"true\">Роспотребнадзора</a> по <a href=\"/location_Penzenskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Пензенской области</a> начаты проверочные мероприятия в отношении производителя - ООО \"Вельта‑Пенза\". Компании выдано предписание о приостановлении реализации всей имеющейся на производстве партии напитка Aloe Vera. Прокуратура региона также начала проверку. </p>\n            \n                <p>\"Пробы напитка Aloe Vera отправлены в Москву на исследование. Партия от августа 2025 года, контрольные образцы хранятся на предприятии, их пробы проверяются в столице вместе с образцами напитка, изъятыми в магазинах\", - рассказал собеседник агентства в субботу.</p>\n            ","date":1766851594000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/svo-2065084206.html","title":"Минобороны показало кадры с бойцами \"Запада\" в Купянске","link":"https://ria.ru/20251227/svo-2065084206.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://nfw.ria.ru/flv/file/id/46699092/type/mp4/nolog/1/\"/>\n                <p>Министерство обороны РФ показало кадры выполнения военнослужащими группировки \"Запад\" задач в разных районах Купянска Харьковской области.</p>\n            \n                <p>На видео показаны военнослужащие в районах Купянского молочно-консервного комбината и Купянского сахарного комбината.</p>\n            \n                <p>В частности, показан российский боец, в спокойной обстановке машущий рукой в объектив в районе Купянского молочно-консервного комбината. В районе Купянского сахарного комбината также в спокойной обстановке другой российский военнослужащий машет руками на камеру.</p>\n            \n                <p>Купянск находится под контролем подразделений 6-й гвардейской общевойсковой армии группировки войск \"Запад\", заявили ранее в субботу в <a href=\"/organization_Ministerstvo_oborony_RF/\" target=\"_blank\" data-auto=\"true\">Минобороны РФ</a>. Сообщалось, что российские военные продолжают уничтожать в Купянске мелкие шайки <a href=\"/organization_Vooruzhennye_sily_Ukrainy/\" target=\"_blank\" data-auto=\"true\">ВСУ</a>, зачищают здания и подвалы.</p>\n            ","date":1766850693000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/alpinisty-2065085546.html","title":"В горах Казахстана погибли три альпиниста","link":"https://ria.ru/20251227/alpinisty-2065085546.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/155145/66/1551456624_0:0:1920:1080_2560x1440_80_0_0_7aa14644e7a34424e032d42521236eab.jpg\"/>\n                <p> Спасатели МЧС Казахстана обнаружили в горах Алма-Аты на высоте 3700 метров в районе пика \"Локомотив\" тела трех человек, которые 24 декабря пошли по горному маршруту и перестали выходить на связь, <a href=\"https://t.me/qr_tjm/33261\" target=\"_blank\" rel=\"nofollow noopener\">сообщает</a> в субботу пресс-служба спасательного ведомства. </p>\n            \n               <blockquote>\"Поисково-спасательные работы в Медеуском районе города Алматы завершены. В районе пика \"Локомотив\" на высоте около 3 700 метров над уровнем моря спасателями обнаружены тела двух человек. Ранее в ходе поисково-спасательных работ был найден еще один погибший из этой же группы. В результате происшествия погибли три человека\", - говорится в сообщении <a href=\"/organization_MCHS_RF/\" target=\"_blank\" data-auto=\"true\">МЧС</a>. </blockquote>\n            \n                <p>В пресс-службе МЧС республики РИА Новости сообщили, что погибшие не были профессиональными альпинистами. Все трое - граждане <a href=\"/location_Kazakhstan/\" target=\"_blank\" data-auto=\"true\">Казахстана</a>. </p>\n            \n                <p>Также уточняется, что в поисково-спасательной операции участвовали около 80 человек, 12 единиц техники, четыре кинологических расчета и четыре беспилотных летательных аппарата. Работы проводились в сложных высокогорных условиях и осложнялись низкими температурами, разреженным воздухом, лавинной опасностью и сложным рельефом местности, что ограничивало применение авиации и замедляло продвижение поисковых групп, отметили в ведомстве. </p>\n            \n                <p>\"Из-за неблагоприятных погодных условий спуск тел осуществлялся пешим порядком до спасательного поста \"Медео\". Тела погибших переданы сотрудникам полиции, назначена судебно-медицинская экспертиза. Родственникам оказывается психологическая помощь\", - говорится в сообщении. </p>\n            \n                <p>МЧС Казахстана напомнило туристам о необходимости соблюдать меры безопасности в горах, учитывать погоду и лавинную обстановку, не ходить в одиночку, информировать близких о маршруте и иметь при себе связь и снаряжение. </p>\n            \n                <p>Сообщается, что с начала 2025 года спасатели провели в горной местности республики 119 поисково-спасательных мероприятий, что на 22,7% больше, чем в прошлом году.</p>\n            ","date":1766851339000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/pvo-2065085413.html","title":"Уничтожены еще два БПЛА, атаковавших Москву","link":"https://ria.ru/20251227/pvo-2065085413.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/0b/2061289859_0:159:3073:1888_2560x1440_80_0_0_0ea1e41b5077050fdd2693c23c77a421.jpg\"/>\n                <p> Уничтожены два БПЛА, атаковавших Москву, <a href=\"https://max.ru/mossobyanin\" target=\"_blank\" rel=\"nofollow noopener\">сообщил</a> мэр столицы Сергей Собянин.</p>\n            \n                <p>\"Уничтожены два БПЛА, атаковавших Москву. На месте падения обломков работают специалисты экстренных служб\", - сообщил мэр в своем канале на платформе Max.</p>\n            ","date":1766851163000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/ukraina-2065085171.html","title":"\"Преднамеренное уничтожение\". В США запаниковали из-за Украины","link":"https://ria.ru/20251227/ukraina-2065085171.html","hnCommentsUrl":null,"content":"\n                <p> Западные страны совершают вопиющее преступление, целенаправленно разрушая Украину, такое мнение <a href=\"https://x.com/battleforeurope/status/2004926146631393504?s=20\" target=\"_blank\" rel=\"nofollow noopener\">выразил</a> журналист Томас Фази в соцсети X.</p>\n            \n                <p>\"Преднамеренное уничтожение <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украины</a> Западом — одно из главных преступлений столетия\", — написал он.</p>\n            \n                <p>Ранее президент <a href=\"/person/vladimir-putin/\" target=\"_blank\" data-auto=\"true\">Владимир Путин</a> во время прямой линии, совмещенной с большой пресс-конференцией, отметил, что Запад воюет с <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">Россией</a> руками украинских националистов.</p>\n            \n                <p>В начале октября Владимир Путин заявил, что Россия \"все эти годы воюет не с <a href=\"/organization_Vooruzhennye_sily_Ukrainy/\" target=\"_blank\" data-auto=\"true\">ВСУ</a>, не с Украиной\", а со всей <a href=\"/organization_NATO/\" target=\"_blank\" data-auto=\"true\">НАТО</a>. <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москва</a> считает партии западного вооружения на территории Украины, а также средства транспортировки альянса законными военными целями.</p>\n            ","date":1766850938000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/aeroport-2065085032.html","title":"В московских аэропортах задержали более 50 рейсов","link":"https://ria.ru/20251227/aeroport-2065085032.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e8/0a/16/1979268091_0:0:3639:2048_2560x1440_80_0_0_4a2bff318677559b17e9a085040ba16e.jpg\"/>\n                <p> Более 50 рейсов задерживаются на прилет и вылет в аэропортах \"Внуково\" и \"Шереметьево\" на фоне ограничений по состоянию на 18.30 мск, на запасные аэродромы ушло 24 самолета, отменено свыше 10 рейсов, выяснил корреспондент РИА Новости на основе данных онлайн-табло аэропорта. </p>\n            \n                <p><a href=\"/organization_Rosaviacija/\" target=\"_blank\" data-auto=\"true\">Росавиация</a> ввела временные ограничения на прием и выпуск самолетов в аэропорту \"Внуково\" в 17.11 мск. Аэропорт \"<a href=\"/organization_SHeremetevo/\" target=\"_blank\" data-auto=\"true\">Шереметьево</a>\" осуществляет прилет и вылет воздушных судов по согласованию с соответствующими органами с 17.06 мск. </p>\n            \n                <p>Большая часть отмен и уходов на запасные аэродромы приходится на \"Внуково\", он полностью закрыт на прилет и вылет. В Шереметьево, выпускающем и принимающем самолеты по согласованию с соответствующими органами, наблюдается значительное количество задержек, но большинство из них не превышают двух часов. </p>\n            \n                <p>Оба аэропорта сообщили о том, что пассажиры задержанных рейсов обслуживаются в соответствии с федеральными авиационными правилами <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a>.</p>\n            ","date":1766850928000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/kriminal-2065074884.html","title":"В Туве подросток зарезал бывшего одноклассника","link":"https://ria.ru/20251227/kriminal-2065074884.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/04/07/2009767302_309:0:3667:1889_2560x1440_80_0_0_72c2f284923947f954a3a818eeae6ca5.jpg\"/>\n                <p> Семнадцатилетний учащийся Ак-Довуракского горного техникума в Туве смертельно ранил ножом школьника, сообщили в управлении Следственного комитета по республике. </p>\n            \n                <p>\"Сегодня на территории школы между несовершеннолетними возник конфликт, в ходе которого подозреваемый имевшимся при себе ножом нанес удар по телу потерпевшего, который от полученных телесных повреждений скончался на месте\", — рассказали там.</p>\n            \n                <p>Речь идет о школе № 1 села Кызыл-Мажалык. Личность подозреваемого установили. Погибшему было 17 лет. По данным МВД, он был бывшим одноклассником нападавшего. </p>\n            \n                <p>Правоохранительные органы возбудили уголовное дело по статье об убийстве. Следователи выясняют обстоятельства гибели подростка. Для установления причины смерти назначили экспертизу. </p>\n            \n                <p>Министерство образования республики начало служебное расследование. Межведомственная рабочая группа выехала на место преступления. Проводится экстренное заседание комиссии по делам несовершеннолетних.</p>\n            ","date":1766845999000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/zemletryasenie-2065084332.html","title":"У берегов Тайваня произошло землетрясение","link":"https://ria.ru/20251227/zemletryasenie-2065084332.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e4/0c/0a/1588542484_0:160:3072:1888_2560x1440_80_0_0_c8948b800f22978f00b05ed9cb586ab5.jpg\"/>\n                <p> Землетрясение магнитудой 7,0 произошло у берегов Тайваня, <a href=\"https://www.cwa.gov.tw/V8/E/E/EQ/EQ114156-1227-230555.html\" target=\"_blank\" rel=\"nofollow noopener\">сообщает</a> Центральное метеорологическое управление острова. </p>\n            \n                <p>По данным ведомства, подземные толчки были зафиксированы в 23.05 по местному времени (18.05 мск) в 32,3 километра к востоку от уезда Илань. Очаг землетрясения залегал на глубине 72,8 километра. </p>\n            \n                <p>Сведений о пострадавших и разрушениях не поступало.</p>\n            ","date":1766850712000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/samolet-2065083905.html","title":"Наземные службы Внуково работают в усиленном режиме","link":"https://ria.ru/20251227/samolet-2065083905.html","hnCommentsUrl":null,"content":"\n                <p> Обслуживающий персонал и наземные службы аэропорта \"Внуково\" работают в усиленном режиме на фоне введения ограничений, сообщили в воздушной гавани. </p>\n            \n                <p><a href=\"/organization_Rosaviacija/\" target=\"_blank\" data-auto=\"true\">Росавиация</a> в 15.59 объявила о том, что прилет воздушных судов во \"Внуково\" осуществляется по согласованию с соответствующими органами. В 17.11 в аэропорту были введены временные ограничения на прием и выпуск самолетов. </p>\n            \n                <p>\"По независящим от аэропорта причинам во Внуково введены временные ограничения на прием и выпуск воздушных судов... В аэропорту \"Внуково\" обслуживающий персонал и наземные службы работают в усиленном режиме\", - сказано в сообщении. </p>\n            \n                <p>Авиакомпании осуществляют вынужденные корректировки расписания. В терминалах аэропорта ведется активная работа по предоставлению услуг пассажирам, ожидающим вылета.</p>\n            ","date":1766850602000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false}]}