{"title":"RIA Novosti","items":[{"id":"https://ria.ru/20251227/spetsoperatsiya-2065007138.html","title":"Добровольцы ВС России готовят \"рой дронов\" для ударов по ВСУ","link":"https://ria.ru/20251227/spetsoperatsiya-2065007138.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/0a/2061027632_0:160:3072:1888_2560x1440_80_0_0_320fba8139615f7cb8e1f33358abdd07.jpg\"/>\n                <p> Специалисты разведывательно-штурмовой бригады имени Александра Невского добровольческого корпуса Вооруженных сил России, выполняющего задачи в интересах группировки \"Юг\", работают над созданием \"роя дронов\", рассказал РИА Новости командир технико-эксплуатационной части с позывным \"Булус\". </p>\n            \n                <p>\"К нам поступает большое количество \"птичек\" (Беспилотников – Прим. Ред.) разных форматов, разных производителей. Соответственно, постоянно идет работа по их усовершенствованию, это делается каждодневно. Беспилотники полетят роем и в большом количестве\", — сказал собеседник. </p>\n            \n                <p>Он отметил, что инженеры бригады проводят постоянный анализ и радиоразведку на линии боевого соприкосновения для противодействия системам радиоэлектронной борьбы украинских боевиков. </p>\n            \n                <p>\"Смотрим, какие частоты перекрывает враг. Оперативно подготавливаем БПЛА, чтобы у нас частоты были другие. Меняем видеоуправление, меняем и само управление\", — добавил \"Булус\".</p>\n            \n                <p>Ранее президент <a href=\"https://ria.ru/person/vladimir-putin/\" target=\"_blank\">Владимир Путин</a> заявил, что Россия стала лидером в сфере беспилотных летательных аппаратов: уже превосходит в этом компоненте <a href=\"https://ria.ru/location_Ukraine/\" target=\"_blank\">Украину</a> практически на всех участках фронта.</p>\n            \n                <p>Как рассказал накануне в беседе с РИА Новости ведущий эксперт в области беспилотной авиации Денис Федутинов, России в этом году удалось резко увеличить производство беспилотных летательных аппаратов (БПЛА) за счет перехода на серийный выпуск крупными производителями дронов, которые ранее делались пробными партиями, а также за счет массового привлечения к их производству мелких предприятий.</p>\n            ","date":1766789916000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/vzryvy-2065018319.html","title":"В Киеве прогремели новые взрывы","link":"https://ria.ru/20251227/vzryvy-2065018319.html","hnCommentsUrl":null,"content":"\n                <p> Взрывы снова раздались в Киеве, сообщает украинский телеканал \"Пятый\".</p>\n            \n               <blockquote>\"В Киеве слышны взрывы\", — говорится в сообщении, опубликованном в Telegram-канале \"Пятого\". </blockquote>\n            \n                <p>В ночь на субботу украинские СМИ уже несколько раз сообщали о взрывах в украинской столице.</p>\n            \n                <p>По данным онлайн-карты украинского министерства цифровой трансформации, в Киеве объявлена воздушная тревога. </p>\n            \n                <p>В ответ на атаки <a href=\"https://ria.ru/organization_Vooruzhennye_sily_Ukrainy/\" target=\"_blank\">ВСУ</a> на гражданскую инфраструктуру российские войска наносят удары высокоточным оружием воздушного, морского и наземного базирования, а также дронами исключительно по военным объектам и предприятиям украинского ВПК.</p>\n            ","date":1766809175000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/zayavlenie-2065016937.html","title":"Таиланд и Камбоджа подписали заявление о прекращении огня на границе","link":"https://ria.ru/20251227/zayavlenie-2065016937.html","hnCommentsUrl":null,"content":"\n                <p> Таиланд и Камбоджа подписали совместное заявление о возобновлении режима прекращения огня на линии границы между двумя странами после 20 дней интенсивных боев, сообщает таиландский государственный телеканал <a href=\"https://www.thaipbs.or.th/home\" target=\"_blank\" rel=\"nofollow noopener\">Thai PBS</a> с места события.</p>\n            \n               <blockquote>\"Министр обороны Таиланда Наттхапхон Накпханит и глава минобороны Камбоджи Теа Сейха подписали совместное заявление о возобновлении режима прекращения огня с 27 декабря\", — говорится в сообщении.</blockquote>\n            \n                <p>Переговоры Таиланда и Камбоджи в рамках Общего комитета по границам на уровне министров обороны двух стран, проходившие на пограничном контрольно-пропускном пункте Бан Пхаккрат на территории таиландской провинции Чантхабури, продлились около 40 минут, из которых обмен мнениями министров обороны занял около 15 минут.</p>\n            \n                <p>В переговорах и церемонии подписания совместного заявления в качестве международных наблюдателей участвовала группа военных атташе стран Ассоциации государств Юго-Восточной Азии (АСЕАН), в которую входят Таиланд и Камбоджа, во главе с военным атташе Малайзии в Бангкоке бригадным генералом Самсулом Ризой Бин Мусой.</p>\n            \n                <p>После церемонии камбоджийская делегация вернулась на свою территорию.</p>\n            \n                <p>Вооруженный конфликт на границе между Таиландом и Камбоджей с применением тяжелой техники, артиллерии и авиации возобновился 7 декабря. По последним данным вооруженных сил Таиланда на 22 декабря, 22 военнослужащих погибли и более 120 человек получили ранения. Камбоджийские власти сообщали о гибели 30 гражданских и 87 пострадавших. При этом более 400 тысяч человек с каждой стороны вынужденно покинули свои дома на приграничных территориях.</p>\n            \n                <p>Территориальные проблемы достались Таиланду и Камбодже от колониального Французского Индокитая, демаркацию границ с которым королевство Сиам (ныне Таиланд) завершило в 1907 году. Ряд участков границы остался вне внимания демаркационной комиссии с французской стороны в силу труднодоступности. С обретением Камбоджей независимости от Франции в 1953 году эти участки стали предметом территориального спора.</p>\n            ","date":1766807328000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/vsu-2065014682.html","title":"ВС России сорвали попытки ВСУ доставить боевиков в Купянский район","link":"https://ria.ru/20251227/vsu-2065014682.html","hnCommentsUrl":null,"content":"\n                <p> ВС России сорвали попытки ВСУ доставить личный состав и боеприпасы в Купянском районе Харьковской области, сообщило Минобороны. </p>\n            \n                <p>Войска беспилотных систем с помощью FPV-дронов уничтожили боевые бронированные машины \"Козак\", три пикапа, пытавшиеся прорваться в район одного их населенных пунктов Купянского района, а также поразили наземный робототехнический комплекс, пытавшийся доставить боеприпасы на передовые позиции боевиков <a href=\"/organization_Vooruzhennye_sily_Ukrainy/\" target=\"_blank\" data-auto=\"true\">ВСУ</a>.</p>\n            \n               <blockquote>\"Объективный контроль уничтожения техники боевиков ВСУ осуществлялся средствами воздушной разведки в режиме реального времени. Применяя ударные дроны-камикадзе по автомобильной технике, наши дроноводы срывают ротации и подвоз боеприпасов противника\", — подчеркнули в <a href=\"https://editor.ria.ru/organization_Ministerstvo_oborony_RF/\">Минобороны России</a>.</blockquote>\n            \n                <p><a href=\"https://ria.ru/person/vladimir-putin/\" target=\"_blank\">Владимир Путин</a> 19 ноября заявил, что российские войска контролируют Купянск, перед ними стоит важная задача ликвидировать на левом берегу Оскола группировку боевиков <a href=\"https://ria.ru/organization_Vooruzhennye_sily_Ukrainy/\" target=\"_blank\">ВСУ</a>. Ранее в декабре министр обороны <a href=\"https://ria.ru/person/andrey-belousov/\" target=\"_blank\">Андрей Белоусов</a> сообщал, что военные уверенно продвигаются вперед на Купянском направлении, приближая день общей победы. </p>\n            \n                <p>В МИД России, в свою очередь, отмечали, что <a href=\"https://ria.ru/person/vladimir-zelenskiy/\" target=\"_blank\">Владимир Зеленский</a> от тщеславия бросил резервы в бессмысленный бой на Купянском направлении, сам же Купянск был и остается под контролем российских Вооруженных сил, но в <a href=\"https://ria.ru/location_Kiev/\" target=\"_blank\">Киеве</a> никак не могут признать ухудшающуюся для него ситуацию.</p>\n            ","date":1766804504000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/evropa-2065016778.html","title":"Потомок Екатерины II не намерен возвращаться в Европу из Петербурга","link":"https://ria.ru/20251227/evropa-2065016778.html","hnCommentsUrl":null,"content":"\n                <p> Прямой потомок императрицы Екатерины II и князя Григория Потемкина, Андрей Калагеорги, поселившийся в Санкт-Петербурге, в интервью РИА Новости заявил, что считает себя русским и не планирует возвращаться в Европу или США, где он родился.</p>\n            \n                <p>Ранее в этом месяце стало известно, что Калагеорги, которому президент России Владимир Путин в январе прошлого года предоставил  гражданство РФ, стал одним из основателей ООО \"Царскосельский императорский оркестр имени Екатерины Великой\". Этот музыкальный коллектив из Петербурга исполняет как классическую музыку, так и современные произведения в симфонической аранжировке.</p>\n            \n                <p>\"В принципе, я могу жить где угодно, у меня двойное гражданство. Но сейчас Россия просто расцветает, и я обожаю эту страну. Я отсюда уезжать не собираюсь\", – сказал Калагеорги. </p>\n            \n                <p>Он добавил, что всегда считал себя \"коренным русским человеком\". По его словам, такая позиция нередко вызывала конфликты с ровесниками во время учёбы в американской школе.</p>\n            \n                <p>\"Бывало, что доходило до драк, потому что я всегда считал себя русским, и многие одноклассники на меня смотрели как на врага... Здесь, в России я сейчас не замечаю никакого предвзятого отношения ко мне из-за того, что я родился в Америке. Хотя, конечно, люди замечают отличия в манере поведения и разговора\", – отметил потомок Екатерины II. </p>\n            \n                <p>По его мнению, обычные американцы \"не имеют ничего против русских\", а россияне в свою очередь достаточно толерантно относятся к жителям США. Он отметил, что россияне могут шутить над американцами, но это не означает, что они считают их серьезной угрозой. </p>\n            \n                <p>\"Я никогда не сталкивался здесь с такой позицией\", – заключил Калагеорги.</p>\n            ","date":1766807238000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/kosachev-2065018449.html","title":"Косачев заявил, что не все в США настроены сотрудничать с Россией","link":"https://ria.ru/20251227/kosachev-2065018449.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e6/08/1f/1813332691_0:0:3022:1700_2560x1440_80_0_0_05d06837ec660e6b39d62c79749868d7.jpg\"/>\n                <p> В США и Европе есть много противников сотрудничества Москвы и Вашингтона, в том числе и в Белом доме, но диалог ядерных держав необходим, рассказал РИА Новости вице-спикер Совфеда Константин Косачев. </p>\n            \n                <p>\"Крайне важно выйти на самостоятельный двусторонний диалог между <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">Россией</a> и <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a>, который должен иметь самоценный характер и не зависеть от третьих сторон. Но мы прекрасно понимаем, что в США есть факторы и силы, которые не заинтересованы в таком развитии событий\", - сказал политик. </p>\n            \n                <p>По его словам, это и \"глубинное государство\", которое в любых обличиях всегда выступало весьма агрессивно по отношению к России, считая, что нужно не договариваться с РФ, а устранять ее, как помеху. </p>\n            \n                <p>\"Это и \"ястребы\" в окружении самого (Дональда) Трампа, которые постепенно выдавливают тех, кто опирался на ядерный электорат президента США. Наконец, это демократы, которые уже разыгрывали \"российскую карту\" против Трампа и готовы повторять это и дальше на пути к власти\", - сказал законодатель. </p>\n            \n                <p>При этом не следует забывать про европейцев, которые ждут не дождутся поражения республиканцев на промежуточных выборах в конгресс в 2026 году, а затем и на президентских выборах, чтобы ввернуться к более комфортным для <a href=\"/location_Europe/\" target=\"_blank\" data-auto=\"true\">Европы</a>, но более агрессивным к России демократам, добавил <a href=\"/person/konstantin-kosachev/\" target=\"_blank\" data-auto=\"true\">Косачев</a>. </p>\n            \n                <p>\"Поэтому все будет зависеть от того, кто кого. Пока, я бы сказал, шансы сторон примерно равны. И все же я считаю, что к диалогу возвращаться нужно и все равно придется, потому что ответственность двух ведущих ядерных держав планеты должна побуждать к этому\", - заключил политик.</p>\n            ","date":1766809238000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/vsu-2065018184.html","title":"ВСУ назвали \"психологами\" солдат, пытающих сослуживцев, рассказал пленный","link":"https://ria.ru/20251227/vsu-2065018184.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e7/0b/0e/1909321825_0:160:3072:1888_2560x1440_80_0_0_a0156b1c09f4aff9797abae9b432abde.jpg\"/>\n                <p> В ВСУ называли \"психологами\" солдат, которые занимались пытками несогласных с условиями содержания мобилизованных сослуживцев, рассказал РИА Новости пленный Роман Дубовик. </p>\n            \n                <p>Ранее Дубовик отбывал срок пятилетний срок за кражу, после чего подписал контракт с <a href=\"/organization_Vooruzhennye_sily_Ukrainy/\" target=\"_blank\" data-auto=\"true\">ВСУ</a> и сдался в плен к <a href=\"/organization_Vooruzhennye_sily_RF/\" target=\"_blank\" data-auto=\"true\">ВС РФ</a>. </p>\n            \n                <p>\"Если что-то против говоришь, они тебя вызывают. Есть такой \"психолог\". Приезжает \"психолог\", забирает тебя, садят в машину, вывозят тебя, привязывают к дереву, отбивают все потроха\", - сказал пленный. </p>\n            \n                <p>По словам пленного, кроме побоев мобилизованным также угрожали изнасилованием палкой, что и происходило с некоторыми пострадавшими. </p>\n            \n                <p>Он добавил, что заключенных контрактников и дезертиров разместили в старом пионерском лагере в <a href=\"/location_CHuguevskijj_rajjon/\" target=\"_blank\" data-auto=\"true\">Чугуевском районе</a> под <a href=\"/location_Kharkiv/\" target=\"_blank\" data-auto=\"true\">Харьковом</a>.</p>\n            ","date":1766809102000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/bespilotniki-2065018067.html","title":"ПВО ночью сбила семь украинских беспилотников","link":"https://ria.ru/20251227/bespilotniki-2065018067.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/02/1c/2002257952_0:0:3072:1728_2560x1440_80_0_0_86183514d5ee530d15a4dc245ab50fe7.jpg\"/>\n                <p> Дежурные средства российской ПВО за прошедшую ночь сбили семь украинских беспилотников над Краснодарским краем и Адыгеей, сообщили в Минобороны РФ. </p>\n            \n                <p>\"В течение прошедшей ночи дежурными средствами ПВО уничтожены семь украинских беспилотных летательных аппаратов самолетного типа: четыре БПЛА - над территорией <a href=\"/location_Krasnodarskijj_krajj/\" target=\"_blank\" data-auto=\"true\">Краснодарского края</a> и три БПЛА – над территорией Республики Адыгея\", - говорится в сообщении.</p>\n            ","date":1766809013000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/latviya-2065017887.html","title":"В посольстве отметили интерес молодежи из Латвии к переезду в Россию","link":"https://ria.ru/20251227/latviya-2065017887.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e5/04/1c/1730284780_0:161:3069:1887_2560x1440_80_0_0_64b059fa2556a551484872da15f484fb.jpg\"/>\n                <p> Интерес к переселению из Латвии в РФ проявляют не только попавшие под дискриминационные миграционные нормы преимущественно пожилые люди, но и молодежь, заявил в интервью РИА Новости временный поверенный в делах России в Риге Дмитрий Касаткин. </p>\n            \n                <p>\"Российская сторона, наряду с отстаиванием прав наших граждан, активно работает, что называется, на \"приём\" русскоязычных соотечественников, желающих переселиться в Россию\", - сказал он. </p>\n            \n                <p>По словам высокопоставленного дипломата, посольство совместно с офисом по оказанию содействия в переселении соотечественников при консульском отделе оказывает помощь желающим вернуться на Родину - как в рамках реализации госпрограммы по оказанию содействия добровольному переселению в <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">Россию</a> соотечественников, проживающих за рубежом, так и по линии двустороннего межправительственного соглашения от 1993 года. </p>\n            \n                <p>\"Примечательно, что высокий интерес к переселению в нашу страну проявляют не только лица, попавшие под дискриминационные миграционные нормы (преимущественно пожилые люди – ред.), но и много представителей молодёжи, выразивших самостоятельное желание связать свою судьбу с Россией\", - отметил временный поверенный в делах России в <a href=\"/location_Latvia/\" target=\"_blank\" data-auto=\"true\">Латвии</a>. </p>\n            \n                <p>Он сообщил, что об этих тенденциях красноречиво говорит и статистика - если в 2021 году было зафиксировано порядка 5 тысяч обращений за получением консультации по вопросу переселения в Россию, то в последние два года данный показатель уверенно достигает отметки в 20 тысяч. </p>\n            \n                <p>Конституционный суд Латвии ранее посчитал законным требование сдать экзамен по латышскому для россиян, которые раньше были гражданами страны и имели постоянный ВНЖ. Управление по делам гражданства и миграции Латвии в январе 2024 года заявляло, что депортация из Латвии грозит 1167 гражданам России, 789 из которых старше 60 лет, при этом неизвестно, сколько из них уже покинули страну. </p>\n            \n                <p>Управление по делам гражданства и миграции Латвии (УДГМ) 10 октября сообщило изданию <a href=\"/organization_politico/\" target=\"_blank\" data-auto=\"true\">Politico</a>, что 841 проживающий в Латвии гражданин России, подпавший под так называемую вторую волну миграционных поправок, не приступил к оформлению своего статуса пребывания в Латвии, в результате чего им были направлены уведомления о необходимости покинуть страну до 13 октября. </p>\n            \n                <p><a href=\"/organization_Gosudarstvennaja_Duma_RF/\" target=\"_blank\" data-auto=\"true\">Госдума</a> РФ на пленарном заседании приняла заявление о недопустимости дискриминационной политики Латвии в отношении российских граждан. Документ подготовлен по поручению председателя Госдумы <a href=\"/person/vyacheslav-volodin/\" target=\"_blank\" data-auto=\"true\">Вячеслава Володина</a>, который заявил, что ситуация с выселением граждан РФ в Латвии является геноцидом, Госдума должна занять жесткую позицию. </p>\n            \n                <p>Уполномоченный по правам человека в РФ <a href=\"/person/tatyana-moskalkova/\" target=\"_blank\" data-auto=\"true\">Татьяна Москалькова</a> ранее сообщила, что обращается в <a href=\"/organization_OON/\" target=\"_blank\" data-auto=\"true\">ООН</a> с тем, чтобы сделать все возможное для прекращения незаконных действий в отношении россиян в Латвии. </p>\n            ","date":1766808951000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/latviya-2065016617.html","title":"Россияне не могут оспорить отказ в ВНЖ в Латвии, заявили в посольстве","link":"https://ria.ru/20251227/latviya-2065016617.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e5/03/13/1602039851_0:173:3033:1879_2560x1440_80_0_0_20b77e72069e77c68025658e05838b34.jpg\"/>\n                <p> Граждане РФ пытаются оспорить в Латвии аннулирование ВНЖ, но решений в их пользу пока нет, заявил в интервью РИА Новости временный поверенный в делах России в Риге Дмитрий Касаткин. </p>\n            \n                <p>\"Действительно, мы наблюдаем попытки оспаривания решений об аннулировании ВНЖ в латвийских национальных судебных инстанциях - они не единичны, однако пока не фиксировали прецедентов, когда местная фемида встала бы на защиту россиян. Тем не менее и в таких случаях у них остаются возможности задействования в том числе международных механизмов защиты своих прав\", - сказал Касаткин. </p>\n            \n                <p>По его словам, согласно официальной статистике латвийских миграционных властей, за три года реализации дискриминационных норм по переоформлению ВНЖ, затронувшей около 30 тысяч проживающих в <a href=\"/location_Latvia/\" target=\"_blank\" data-auto=\"true\">Латвии</a> россиян, почти 15 тысячам удалось получить статус постоянного жителя <a href=\"/organization_Evropejjskijj_sojuz/\" target=\"_blank\" data-auto=\"true\">ЕС</a>, 5,9 тысячи оформили временный ВНЖ, 3,9 тысячи продолжают проходить процедуру \"легализации\" на том или ином этапе, около 3 тысяч самостоятельно покинули Латвию, 10 человек подверглись антигуманной процедуре депортации. </p>\n            \n                <p>\"Несмотря на то, что латвийские власти к самой процедуре депортации прибегают редко, очевидно, принимая во внимание крайне высокие для себя репутационные издержки от широкого медийного и общественного резонанса, который вызывает каждый подобный случай высылки, сама ситуация с реализацией миграционных поправок, тем не менее, по-прежнему носит острый гуманитарный характер, поскольку затрагивает преимущественно пожилых людей, испытывающих трудности с прохождением всей бюрократической \"экзекуции\" и сдачей экзамена по латышскому языку\", - отметил временный поверенный в делах <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> в Латвии. </p>\n            \n                <p>Десятого октября Управление по делам гражданства и миграции Латвии (УДГМ) в интервью изданию <a href=\"/organization_politico/\" target=\"_blank\" data-auto=\"true\">Politico</a> заявило, что 841 проживающий в Латвии гражданин России, подпавший под так называемую вторую \"волну\" миграционных поправок, не приступил к оформлению своего статуса пребывания в Латвии, в результате чего им были направлены уведомления о необходимости покинуть страну до 13 октября. Россиянам предлагалось оформить статус постоянного жителя ЕС (СПЖ ЕС), для чего - сдать экзамен по латышскому языку и заполнить так называемые антироссийские \"опросники\". </p>\n            \n                <p>Ранее посольство РФ в Латвии сообщило РИА Новости, что согласно законодательству Латвии, наступление данного срока не предполагает автоматически какую-либо немедленную \"депортацию\" - такая процедура может быть предпринята по истечении 30-дневного срока с момента персонального вручения соответствующего решения сотрудником Госпрогранохраны Латвии. </p>\n            \n                <p>Кроме того, у подпадающих под рестрикции россиян остаются юридические инструменты для продления своего пребывания в Латвии. Это - оформление временного ВНЖ при наличии в Латвии близких родственников, досудебное и судебное оспаривание решения УДГМ, получение разрешения на отсрочку выезда по уважительной причине, а также в связи с трудными жизненными обстоятельствами или решением неотложных бытовых вопросов. </p>\n            ","date":1766807088000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/kosachev-2065017557.html","title":"Косачев высказался о диалоге между Россией и США","link":"https://ria.ru/20251227/kosachev-2065017557.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/06/17/2024770380_0:183:3072:1911_2560x1440_80_0_0_73eaa567040c41085af205d94adaffe5.jpg\"/>\n                <p> Многие факторы в международной политике, включая позицию европейцев, влияют на отношения России и США, чем раньше страны выйдут на подлинно двусторонние связи, без \"сторонних примесей\", тем легче будет развиваться диалог, заявил РИА Новости вице-спикер Совфеда Константин Косачев. </p>\n            \n                <p>\"Проблема в отношениях между <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">Россией</a> и <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> сегодня заключается в том, что они пока не самоценны и во многом определяются сторонними сюжетами. Прежде всего, это украинское досье и кризис между Россией и <a href=\"/location_Europe/\" target=\"_blank\" data-auto=\"true\">Европой</a>, а в перспективе может начать еще больше влиять фактор Китая\", - отметил политик. </p>\n            \n                <p>По его словам, президент США <a href=\"/person/donald-tramp/\" target=\"_blank\" data-auto=\"true\">Дональд Трамп</a> рассчитывал перезагрузить ситуацию, как и многие другие международные треки, разгребая наследие администраций демократов, однако все оказалось сложнее даже \"горячего\" ближневосточного противостояния. </p>\n            \n                <p>\"Никакие сценарии \"за 24 часа\", \"за две недели\" не сработали, и пришлось погружаться в переговоры по конфликту, который имеет отнюдь не те первопричины, что представляет западная пропаганда – якобы стремление <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москвы</a> восстановить <a href=\"/location_SSSR/\" target=\"_blank\" data-auto=\"true\">СССР</a>, чуть ли не природную агрессивность Кремля, либо же обычные межэтнические споры и желание России \"русифицировать\" Украину\", - сказал сенатор. </p>\n            \n                <p>При этом неверные диагнозы приводят к неправильному лечению – \"либо нужно признать, что дело вовсе не в агрессивности русских, а в обоснованных озабоченностях России ситуацией у ее границ\", добавил <a href=\"/person/konstantin-kosachev/\" target=\"_blank\" data-auto=\"true\">Косачев</a>. </p>\n            \n                <p>Это, по мнению сенатора, должно быть вполне понятно Трампу, который очень хотел бы навести свой порядок в своем полушарии в рамках нового прочтения \"доктрины Монро\". \"Надо ли говорить, что для России <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украина</a> важнее, чем <a href=\"/location_Venezuela/\" target=\"_blank\" data-auto=\"true\">Венесуэла</a> для США?\" - отметил вице-спикер СФ. </p>\n            \n                <p>Либо нужно включаться в конфликт и поддерживать ложную версию европейских лидеров, для которых она служит самооправданием в глазах собственного населения, \"поскольку иначе придется признать прямую вину европейских стран за то, что конфликт вообще начался и продолжается до сих пор\", сказал Косачев. </p>\n            \n                <p>По словам сенатора, Трамп пошел собственным путем и пытается решить все то, что можно решить договорным путем. \"Однако он на сегодня уперся в позицию Европы, которая любой ценой хочет оставить его в конфликте (как и сохранять сам конфликт), шантажируя лидера <a href=\"/location_The_Americas/\" target=\"_blank\" data-auto=\"true\">Америки</a>, что поражение Украины станет поражением всего Западного мира, а, значит, и США, и его лично\", - сказал он. </p>\n            \n                <p>По мнению Косачева, все это серьезно отягощает двусторонние отношения, которые действительно могли бы быть подвергнуты постепенной ревизии и приведены к возобновлению диалога. </p>\n            \n                <p>Сенатор отметил, что в <a href=\"/location_StateofWashington/\" target=\"_blank\" data-auto=\"true\">Вашингтоне</a> прекрасно понимают, что Россия – единственная страна мира, способная нанести Америке непоправимый ущерб, при этом отнюдь не имеющая на сегодня никакого смысла и интереса это делать, если США не вовлекут в вооруженное противостояние с Россией, чем активно заняты те, кто называет себя союзниками Вашингтона. </p>\n            \n                <p>Он подчеркнул, что чем раньше страны выйдут на подлинно двусторонние связи, без \"сторонних примесей\", тем легче будет развиваться диалог. </p>\n            \n                <p>\"К сожалению, здесь не так много зависит от нас, но тут хотел бы отметить заслуги наших переговорщиков, министра иностранных дел РФ <a href=\"/person/sergey-lavrov/\" target=\"_blank\" data-auto=\"true\">Сергея Лаврова</a>, гендиректора <a href=\"/organization_RFPI/\" target=\"_blank\" data-auto=\"true\">РФПИ</a> <a href=\"/person/kirill-dmitriev/\" target=\"_blank\" data-auto=\"true\">Кирилла Дмитриева</a>, помощника президента России <a href=\"/person/yuriy-ushakov/\" target=\"_blank\" data-auto=\"true\">Юрия Ушакова</a> и других, которые делают все возможное, чтобы донести позицию России до американской стороны, включая главный месседж: Россия не является врагом Америки и не имеет объективных резонов им становиться\", - отметил Косачев. </p>\n            \n                <p>А вот США могут решающим образом повлиять на устранение первопричин украинского конфликта, и \"в этом Россия готова содействовать в полной мере\", заключил политик.</p>\n            ","date":1766808516000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/bryussel-2065017409.html","title":"Статистика подтвердила слова Маска о жителях Брюсселя","link":"https://ria.ru/20251227/bryussel-2065017409.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e8/05/02/1943431808_0:0:2982:1678_2560x1440_80_0_0_d768e3c1685742cb175fd7afebb4d96f.jpg\"/>\n                <p> Заявления Илона Маска о том, что столица Бельгии \"уже не бельгийская\" по происхождению жителей подтверждаются - 78% жителей Брюсселя имеют небельгийское происхождение, следует из статистических данных Бельгии, с которыми ознакомились РИА Новости. </p>\n            \n                <p>Маск в пятницу отреагировал на публикацию в соцсети X блогера Марио Науфала, который утверждал, что около трех четвертей детей в <a href=\"/location_Brussels/\" target=\"_blank\" data-auto=\"true\">Брюсселе</a> имеют неевропейское происхождение. </p>\n            \n                <p>По состоянию на 1 января 2025 года только 22% населения столичного региона относятся к бельгийскому происхождению, тогда как 40,8% являются бельгийцами иностранного происхождения, а 37,2% - вовсе не бельгийцами, свидетельствуют изученные РИА Новости данные федерального статистического ведомства <a href=\"/location_Belgium/\" target=\"_blank\" data-auto=\"true\">Бельгии</a> Statbel. </p>\n            \n                <p>Среди населения иностранного происхождения и не бельгийцев наиболее распространены корни вне <a href=\"/organization_Evropejjskijj_sojuz/\" target=\"_blank\" data-auto=\"true\">ЕС</a>, согласно статистике происхождений. Наибольшие доли приходятся на жителей с происхождением из <a href=\"/location_Severnaja_Afrika/\" target=\"_blank\" data-auto=\"true\">Северной Африки</a>, стран к югу от <a href=\"/location_Sahara/\" target=\"_blank\" data-auto=\"true\">Сахары</a>, государств-кандидатов в ЕС и стран Западной Азии. </p>\n            \n                <p>Столица Бельгии резко выделяется на фоне других регионов страны, однако эта тенденция наблюдается и по всей Бельгии, где в целом доля бельгийцев бельгийского происхождения снижается с возрастом: она составляет 85,0% среди тех, кому более 65 лет, 61,1% среди людей 18-64 лет и 51,2% среди детей 0-17 лет. Это означает, что демографические сдвиги уже закреплены и будут продолжаться. </p>\n            \n                <p>Глава Минобороны Бельгии <a href=\"/person/teo-franken/\" target=\"_blank\" data-auto=\"true\">Тео Франкен</a> 11 октября заявил, что ситуация в области безопасности в Брюсселе, как политическая, так и социальная, стала драматичной. В середине декабря он сообщил, что бельгийские военнослужащие будут развернуты на улицах Брюсселя для совместного патрулирования с полицией на железнодорожной сети и для охраны синагог.</p>\n            ","date":1766808362000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/tramp-2064998203.html","title":"Трамп заявил, что предложения Зеленского не имеют значения без его согласия","link":"https://ria.ru/20251226/tramp-2064998203.html","hnCommentsUrl":null,"content":"\n                <p> Президент США Дональд Трамп заявил, что предложения Владимира Зеленского по урегулированию на Украине не имеют значения без его одобрения.</p>\n            \n                <p>\"У него ничего нет, пока я это не одобрю. Так что посмотрим, что у него есть\", — сказал он изданию Politico.</p>\n            \n                <p>Тем не менее американский лидер выразил уверенность, что в эти выходные может состояться продуктивная встреча, не уточнив, однако, подробности о ее месте и времени. Он добавил, что вскоре планирует поговорить и с <a href=\"/person/vladimir-putin/\" target=\"_blank\" data-auto=\"true\">Владимиром Путиным</a>.</p>\n            \n                <p>Как заявил сегодня замглавы российского МИД <a href=\"/person/sergey-ryabkov/\" target=\"_blank\" data-auto=\"true\">Сергей Рябков</a>, план Киева по урегулированию конфликта сильно отличается от обсуждаемого с американской стороной. Документ из 20 пунктов накануне распространили украинские СМИ. Утверждается, что его предоставил журналистам сам <a href=\"/person/vladimir-zelenskiy/\" target=\"_blank\" data-auto=\"true\">Зеленский</a>. Среди его основных положений:</p>\n            \n                <ul>\n                    \n                        <li>\n                            отказ отвести войска при требовании сделать это от России;\n                        </li>\n                    \n                        <li>\n                            гарантии безопасности по типу пятой статьи устава <a href=\"/organization_NATO/\" target=\"_blank\" data-auto=\"true\">НАТО</a>;\n                        </li>\n                    \n                        <li>\n                            совместное управление <a href=\"/organization_Zaporozhskaja_AEHS/\" target=\"_blank\" data-auto=\"true\">Запорожской АЭС</a> с Вашингтоном;\n                        </li>\n                    \n                        <li>\n                            подписание соглашения о ненападении с Москвой без закрепления его в украинском законодательстве.\n                        </li>\n                    \n                </ul>\n            \n                <p>Помимо этого, текст не содержит конкретики по статусу русского языка.</p>\n            \n                <p>Ранее в пятницу представители Москвы и Вашингтона поговорили по телефону по поручению Путина. С российской стороны участвовал помощник президента <a href=\"/person/yuriy-ushakov/\" target=\"_blank\" data-auto=\"true\">Юрий Ушаков</a>, с американской — несколько собеседников из Белого дома. По данным агентства Reuters, в переговорах принял участие также спецпредставитель президента России по инвестиционно-экономическому сотрудничеству <a href=\"/person/kirill-dmitriev/\" target=\"_blank\" data-auto=\"true\">Кирилл Дмитриев</a>.</p>\n            \n                <h3>Обсуждение американского мирного плана</h3>\n            \n                <p>В начале декабря Путин принял в Кремле спецпосланника президента США Стива Уиткоффа и зятя Трампа <span data-tooltip=\"true\" data-tooltip-id=\"mjnc5cy8hnn2uopeinc\">Джареда Кушнера</span>. Стороны около пяти часов обсуждали суть мирной инициативы, но найти компромиссный вариант им не удалось.</p>\n            \n                <p>Как позднее заявил российский президент, Вашингтон разделил 27 пунктов изначального <span data-tooltip=\"true\" data-tooltip-id=\"mjnc5793k1x5ucpxtu\">плана</span> на четыре пакета и предложил разбирать их отдельно. Он уточнил, что прошелся почти по каждому из них и были вопросы, с которыми Москва не согласна.</p>\n            \n                <p>Затем в Берлине прошли переговоры делегаций Соединенных Штатов и <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украины</a>. Сообщалось, что по их итогам западные страны согласились предоставить гарантии безопасности по типу пятой статьи устава НАТО. Взамен американцы потребовали от Киева территориальные уступки, утверждал премьер-министр Польши <a href=\"/person/donald-tusk/\" target=\"_blank\" data-auto=\"true\">Дональд Туск</a>.</p>\n            \n                <p>В минувшие выходные глава <span data-tooltip=\"true\" data-tooltip-id=\"mjnc4yj37bcrw3emo0i\">РФПИ</span> Дмитриев провел в Майами еще два раунда переговоров с Уиткоффом и Кушнером. Как сообщили в Кремле, российскому спецпредставителю рассказали о контактах Вашингтона с украинцами и европейцами. Пресс-секретарь президента <a href=\"/person/dmitriy-peskov/\" target=\"_blank\" data-auto=\"true\">Дмитрий Песков</a> заявил, что Москва сформулирует дальнейшую позицию по урегулированию на основе полученных данных, содержание которых раскрываться не будет.</p>\n            ","date":1766780408000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/tramp-2065006664.html","title":"СМИ: Трамп видит шанс на урегулирование на Украине в ходе визита Зеленского","link":"https://ria.ru/20251227/tramp-2065006664.html","hnCommentsUrl":null,"content":"\n                <p> Президент США Дональд Трамп высоко оценил шансы на достижение договоренности с Владимиром Зеленским в ходе встречи во Флориде, которая может состояться в воскресенье, сообщает <a href=\"https://nypost.com/2025/12/26/us-news/trump-tells-post-theres-a-good-shot-at-reaching-russia-ukraine-peace-during-zelenskys-visit/\" target=\"_blank\" rel=\"nofollow noopener\">New York Post</a>.</p>\n            \n               <blockquote>\"Что ж, я думаю, у нас хороший шанс на это\", — цитирует газета слова президента <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> в ответ на вопрос о перспективах достижения договоренности в ходе визита <a href=\"/person/vladimir-zelenskiy/\" target=\"_blank\" data-auto=\"true\">Зеленского</a> в Мар-а-Лаго в воскресенье.</blockquote>\n            \n                <p>Сам <a href=\"/person/donald-tramp/\" target=\"_blank\" data-auto=\"true\">Трамп</a> и Белый дом пока не подтверждали точной даты и места возможной встречи, хотя президент США и говорил, что она вскоре планируется. Американский лидер находится во Флориде с 20 декабря.</p>\n            \n                <p>Накануне Трамп заявил, что предложения Владимира Зеленского по урегулированию на Украине не имеют значения без его одобрения. Тем не менее американский лидер выразил уверенность, что в эти выходные может состояться продуктивная встреча, не уточнив, однако, подробности о ее месте и времени. Он добавил, что вскоре планирует поговорить и с <a href=\"https://ria.ru/person/vladimir-putin/\" target=\"_blank\">Владимиром Путиным</a>.</p>\n            \n                <p>Как заявил в пятницу замглавы российского МИД <a href=\"https://ria.ru/person/sergey-ryabkov/\" target=\"_blank\">Сергей Рябков</a>, план Киева по урегулированию конфликта сильно отличается от обсуждаемого с американской стороной.</p>\n            \n                <h3>Обсуждение американского мирного плана</h3>\n            \n                <p>В начале декабря Путин принял в Кремле спецпосланника президента США Стива Уиткоффа и зятя Трампа Джареда Кушнера. Стороны около пяти часов обсуждали суть мирной инициативы, но найти компромиссный вариант им не удалось.</p>\n            \n                <p>Как позднее заявил российский президент, Вашингтон разделил 27 пунктов изначального плана на четыре пакета и предложил разбирать их отдельно. Он уточнил, что прошелся почти по каждому из них и были вопросы, с которыми Москва не согласна.</p>\n            \n                <p>Затем в Берлине прошли переговоры делегаций Соединенных Штатов и <a href=\"https://ria.ru/location_Ukraine/\" target=\"_blank\">Украины</a>. Сообщалось, что по их итогам западные страны согласились предоставить гарантии безопасности по типу пятой статьи устава НАТО. Взамен американцы потребовали от Киева территориальные уступки, утверждал премьер-министр Польши <a href=\"https://ria.ru/person/donald-tusk/\" target=\"_blank\">Дональд Туск</a>.</p>\n            \n                <p>В минувшие выходные глава РФПИ Дмитриев провел в Майами еще два раунда переговоров с Уиткоффом и Кушнером. Как сообщили в Кремле, российскому спецпредставителю рассказали о контактах Вашингтона с украинцами и европейцами. Пресс-секретарь президента <a href=\"https://ria.ru/person/dmitriy-peskov/\" target=\"_blank\">Дмитрий Песков</a> заявил, что Москва сформулирует дальнейшую позицию по урегулированию на основе полученных данных, содержание которых раскрываться не будет.</p>\n            ","date":1766789069000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/solntse-2065017031.html","title":"На Солнце произошла самая сильная с 8 декабря вспышка","link":"https://ria.ru/20251227/solntse-2065017031.html","hnCommentsUrl":null,"content":"\n                <p> Самая сильная с 8 декабря вспышка произошла на Солнце, а на новогодние праздники может ожидается пик вспышечной активности звезды, <a href=\"https://t.me/lpixras/1959\" target=\"_blank\" rel=\"nofollow noopener\">сообщили</a> в Лаборатории солнечной астрономии Института космических исследований (ИКИ) РАН.</p>\n            \n                <p>\"На восточном краю Солнца рано утром по московскому времени зарегистрирована крупная вспышка уровня M5.1... Событие является самым мощным с 8 декабря... Пик ожидающейся вспышечной активности может прийтись на новогодние праздники\", - говорится в сообщении в Telegram-канале лаборатории.</p>\n            \n                <p>Вероятность формирования магнитных бурь и ярких полярных сияний непосредственно на Новый год, несмотря на вероятный пик вспышечной активности, на данный момент считается невысокой из-за значительного удаления активных областей звезды от линии \"Солнце — Земля\", уточнили в лаборатории.</p>\n            \n                <p>Ученые отметили, что мощность произошедшей вспышки составила около 50% от порога высшего балла X. Максимум излучения зафиксирован в 04.50 мск.</p>\n            \n                <p>\"Интересно, что событие 8 декабря и сегодняшнее произошли, судя по всему, в одной и той же области Солнца, которая в начале декабря находилась на западном краю Солнца. За прошедшее время Солнце совершило примерно 2/3 оборота вокруг оси, и тот же центр активности, пройдя по обратной стороне, снова вернулся на видимую с <a href=\"/location_Zemlja/\" target=\"_blank\" data-auto=\"true\">Земли</a> сторону - теперь на восточный край\", - добавили ученые.</p>\n            ","date":1766807459000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/zelenskiy-2065017122.html","title":"\"Иди на убой\": Зеленскому сообщили плохие новости перед встречей с Трампом","link":"https://ria.ru/20251227/zelenskiy-2065017122.html","hnCommentsUrl":null,"content":"\n                <p> Президент США Дональд Трамп на встрече может заставить Владимира Зеленского пойти на переговоры с Россией, такое мнение в эфире YouTube-канала высказал бывший помощник Леонида Кучмы Олег Соскин.</p>\n            \n               <blockquote>\"Вполне возможно, что он (Дональд Трамп. — Прим. Ред.) Зеленскому скажет, что, знаешь, друг, ты давай уже как-то иди на убой\", — считает эксперт.</blockquote>\n            \n                <p>По словам политолога, американскому лидеру становится все сложнее выстраивать мирный процесс из-за главы киевского режима.</p>\n            \n                <p>\"Я считаю, что <a href=\"/person/donald-tramp/\" target=\"_blank\" data-auto=\"true\">Трамп</a> ему поставит какие-то очень жесткие условия\", — резюмировал <a href=\"/person/oleg-soskin/\" target=\"_blank\" data-auto=\"true\">Соскин</a>.</p>\n            \n                <p>Трамп встретится с <a href=\"/person/vladimir-zelenskiy/\" target=\"_blank\" data-auto=\"true\">Зеленским</a> во <a href=\"/location_StateofFlorida/\" target=\"_blank\" data-auto=\"true\">Флориде</a> в воскресенье. Американский лидер ранее высоко оценил шансы на достижение договоренности с главой киевского режима. В то же время хозяин Белого дома заявил, что предложения Зеленского по урегулированию на <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украине</a> не имеют значения без его одобрения.</p>\n            ","date":1766807552000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/led-2065016457.html","title":"Пострадавший при провале под лед в Якутске эвакуирован с обморожениями","link":"https://ria.ru/20251227/led-2065016457.html","hnCommentsUrl":null,"content":"\n                <p> Один из четверых самостоятельно выбравшихся человек при провале под лед машины в Якутске эвакуирован с обморожениями, сообщил глава города Евгений Григорьев. </p>\n            \n                <p>Источник в спасательных службах сообщил РИА Новости, что один из пострадавших выбрался самостоятельно и, не дожидаясь спасателей, уехал домой. \"Его ищут. Четверо госпитализированы в ожоговое отделение, то есть при провале спаслись пять человек. Точной информации о том, сколько человек находилось в салоне машины, нет, потому что пока их невозможно допросить\", - сказал собеседник агентства. </p>\n            \n                <p>По словам главы <a href=\"/location_JAkutsk/\" target=\"_blank\" data-auto=\"true\">Якутска</a>, экстренный вызов на 112 поступил в субботу в 8.00 (2.00 мск). </p>\n            \n                <p>\"Один пострадавший эвакуирован с обморожениями и переохлаждением с адреса Мархинка 1, куда выбрался самостоятельно... под лед провалился автомобиль, выбрались четыре взрослых\", - сообщил <a href=\"/person/evgeniy-grigorev/\" target=\"_blank\" data-auto=\"true\">Григорьев</a> в своем Telegram-канале. </p>\n            \n                <p>Глава города принес соболезнования семьям погибших. </p>\n            \n                <p>Он призвал жителей переезжать реку только по официальным переправам. </p>\n            \n                <p>Источник в спасательных службах сообщил РИА Новости, что один из пострадавших выбрался самостоятельно и, не дожидаясь спасателей, уехал домой. \"Его ищут. Четверо госпитализированы в ожоговое отделение, то есть при провале спаслись пять человек. Точной информации о том, сколько человек находилось в салоне машины, нет, потому что пока их невозможно допросить\", - сказал собеседник агентства. </p>\n            \n                <p>В <a href=\"/organization_MCHS_RF/\" target=\"_blank\" data-auto=\"true\">МЧС</a> по региону в субботу сообщили, что машина с восемью людьми провалилась под лед в Якутске, пять человек выбрались самостоятельно, трое, в том числе ребенок, остались в транспортном средстве. По данным прокуратуры, они погибли. Начата проверка.</p>\n            ","date":1766806610000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/vsu-2065016347.html","title":"В Харькове поражен цех ВСУ по изготовлению ракетного оружия","link":"https://ria.ru/20251227/vsu-2065016347.html","hnCommentsUrl":null,"content":"\n                <p> Цех ВСУ по изготовлению ракетного вооружения поражен в Харькове, сообщили РИА Новости в российских силовых структурах. </p>\n            \n                <p>\"Ударами высокоточного оружия поражен цех по изготовлению ракетного вооружения для <a href=\"/organization_Vooruzhennye_sily_Ukrainy/\" target=\"_blank\" data-auto=\"true\">ВСУ</a> в Харькове\", - сказал собеседник агентства.</p>\n            ","date":1766806413000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/vsu-2065016232.html","title":"ВС России уничтожили две штурмовые группы ВСУ к югу от Варачино","link":"https://ria.ru/20251227/vsu-2065016232.html","hnCommentsUrl":null,"content":"\n                <p> Две штурмовые группы 71-й егерской бригады ВСУ уничтожены к югу от населенного пункта Варачино (Сумская область), сообщили РИА Новости в российских силовых структурах. </p>\n            \n                <p>\"Противник силами двух штурмовых групп 71-й отдельной егерской бригады предпринял попытку провести контратаки в районе южнее Варачино\", - сказал собеседник агентства. </p>\n            \n                <p>По его словам, обе боевые группы уничтожены комплексным огневым поражением.</p>\n            ","date":1766806339000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/vsu-2065016126.html","title":"ВСУ провалили две контратаки в районе Вильчи","link":"https://ria.ru/20251227/vsu-2065016126.html","hnCommentsUrl":null,"content":"\n                <p> ВСУ провалили две контратаки в районе населенного пункта Вильча (Харьковская область), сообщили РИА Новости в российских силовых структурах. </p>\n            \n                <p>\"<a href=\"/organization_Vooruzhennye_sily_Ukrainy/\" target=\"_blank\" data-auto=\"true\">ВСУ</a> силами 58-й отдельной мотопехотной бригады провели две контратаки на южной окраине Вильчи. В результате комплексного огневого поражения обе атаки отражены, противник с потерями отошел на исходные позиции\", - сказал собеседник агентства.</p>\n            ","date":1766806257000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false}]}