{"title":"RIA Novosti","items":[{"id":"https://ria.ru/20251225/sud-2064730690.html","title":"Пригожин прокомментировал решение суда по Долиной в Хамовниках","link":"https://ria.ru/20251225/sud-2064730690.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/155190/57/1551905719_0:0:3028:1703_2560x1440_80_0_0_1b9d16040b9f6eedb62461c5a048223c.jpg\"/>\n                <p> Музыкальный продюсер Иосиф Пригожин, комментируя результаты прошедшего в четверг суда, в результате которого певица Лариса Долина должна освободить квартиру в Хамовниках, сообщил РИА Новости, что сложилась грустная ситуация, в которой жалко обе стороны процесса. </p>\n            \n                <p><a href=\"/organization_Moskovskijj_gorodskojj_sud/\" target=\"_blank\" data-auto=\"true\">Мосгорсуд</a> в четверг постановил, что <a href=\"/person/larisa-dolina/\" target=\"_blank\" data-auto=\"true\">Долина</a> должна быть выселена из квартиры в Хамовниках, которую у нее купила Полина Лурье. Суд также снял с регистрационного учета дочь и внучку певицы, которые были там прописаны. Решение вступило в силу немедленно. Как сообщала журналистам адвокат Лурье Светлана Свириденко, Долина должна добровольно покинуть квартиру в четверг в разумный срок, а если этого не произойдет, этим займутся судебные приставы. </p>\n            \n                <p>\"Это уже чисто человеческий фактор, вопрос компромисса. Если Долина договорится с Лурье, тогда сможет получить время на сборы. То есть все зависит от Лурье – захочет она так поступать или нет. У нее же тоже ведь ребенок. Да, ситуация грустная. Жалко и одну, и вторую\", - сказал <a href=\"/person/iosif-prigozhin/\" target=\"_blank\" data-auto=\"true\">Пригожин</a>. </p>\n            \n                <p>Он добавил, что Лурье, судя по всему, не хотела такого внимания и популярности. </p>\n            \n                <p>\"Я видел кадры из суда еще раньше, она старалась не светиться нигде, лицо закрывала. Но теперь она стала известной, хотя это не планировала. Из-за этой ситуации возникли сложности на вторичном рынке продажи жилья - люди стали осторожнее. Я об этом слышал. Это, конечно, печально, неправильно\", - сказал Пригожин. </p>\n            \n                <p>Верховный суд <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> 16 декабря признал Полину Лурье собственницей квартиры в Хамовниках, которую она купила за 112 миллионов рублей у ставшей жертвой мошенников Долиной. Предыдущие судебные решения, оставлявшие недвижимость в собственности певицы, заявлявшей, что в момент совершения сделки она находилась под влиянием мошенников, были отменены. Все время пока шли разбирательства, артистка проживала в квартире.</p>\n            ","date":1766687136000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/rossiya-2064640683.html","title":"\"Я предупреждаю\". В США сделали громкое заявление о войне с Россией","link":"https://ria.ru/20251225/rossiya-2064640683.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/09/13/2042952226_0:0:3090:1738_2560x1440_80_0_0_689ab336f48e7ac9f405becbaa687ca4.jpg\"/>\n                <p>Риск военного конфликта между Россией и НАТО со временем только возрастает, такое мнение <a href=\"https://x.com/DanielLDavis1/status/2003930710915399949?s=20\" target=\"_blank\" rel=\"nofollow noopener\">выразил</a> отставной подполковник ВС США Дэниел Дэвис в соцсети X.</p>\n            \n                <p>\"Мир стремительно движется к военному конфликту между <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">Россией</a> и <a href=\"/organization_NATO/\" target=\"_blank\" data-auto=\"true\">НАТО</a>. Европейцы посеяли семена будущего конфликта, а теперь поливают и удобряют их. Я предупреждаю, что риск прямого столкновения России и НАТО с каждым годом только возрастает\", — написал он.</p>\n            \n                <p>По словам Дэвиса, ничто за последние четыре года \"не указывает на замедление этой тенденции\".</p>\n            \n                <p><a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москва</a> в последние годы заявляет о беспрецедентной активности НАТО у западных границ. Альянс расширяет инициативы и называет это \"сдерживанием российской агрессии\". В Кремле не раз выражали обеспокоенность наращиванием сил военно-политического блока в <a href=\"/location_Europe/\" target=\"_blank\" data-auto=\"true\">Европе</a>.</p>\n            \n                <p>Президент России <a href=\"/person/vladimir-putin/\" target=\"_blank\" data-auto=\"true\">Владимир Путин</a> в интервью американскому журналисту <a href=\"/person/taker-karlson/\" target=\"_blank\" data-auto=\"true\">Такеру Карлсону</a> подробно объяснил, что Москва не собирается нападать на страны НАТО, в этом нет никакого смысла. Российский лидер отметил, что западные политики регулярно запугивают свое население мнимой российской угрозой, чтобы отвлечь внимание от внутренних проблем, однако \"умные люди прекрасно понимают, что это фейк\".</p>\n            ","date":1766666395000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/svo-2064730459.html","title":"Элитная бригада ВСУ осталась без снабжения, сообщают силовики","link":"https://ria.ru/20251225/svo-2064730459.html","hnCommentsUrl":null,"content":"\n                <p> Считавшаяся некогда элитной 47-я бригада ВСУ \"Магура\" не может обеспечить себя боеприпасами и техникой, сообщили РИА Новости в российских силовых структурах. </p>\n            \n                <p>\"От \"элитности\" бригады не осталось и следа. С потерей \"медийности\" 47-й бригады сократилась и волонтерская помощь. Например, на сумском направлении военнослужащие 47-й отдельной механизированной бригады не могут позволить себе даже \"Мавик\", не говоря уже о тяжелых ударных дронах \"Вампир\", или в простонародье \"Баба Яга\", - сказал собеседник агентства. </p>\n            \n                <p>Он напомнил, что в 2023 году 47-я бригада \"Магура\" формировалась как элитное подразделение сухопутных войск, оснащенное самыми современными образцами вооружения стран <a href=\"/organization_NATO/\" target=\"_blank\" data-auto=\"true\">НАТО</a>. </p>\n            \n                <p>Собеседник агентства также отметил, что немецкие \"Леопарды\" и американские \"Абрамсы\" давно сменились в бригаде на старые советск<a href=\"/product_T_64/\" target=\"_blank\" data-auto=\"true\">ие Т</a>-64<a href=\"/product_T_72_Ural/\" target=\"_blank\" data-auto=\"true\"> и Т</a>-72, восстановленные в подвалах после критических повреждений. </p>\n            \n                <p>\"Наиболее критическая ситуация сложилась у бывшего главного сержанта 47-й отдельной механизированной бригады Валерия Маркуса. Бедолага не может купить себе ЛЕГО. Зарплата не позволяет\", - сказал собеседник агентства. </p>\n            \n                <p>Патронажная служба бригады, которая занималась вопросами пропавших без вести и покалеченных, по его словам, прекратила свою работу, а общение с родственниками военнослужащих свелось к шаблонным письмам, где меняется только ФИО. </p>\n            \n                <p>\"Это далеко не единственная бригада, которую постигла подобная участь\", - добавил представитель силовых структур. </p>\n            \n                <p>По его словам, батальоны 47-й бригады действуют в Сумской и <a href=\"/location_KHarkovskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Харьковской областях</a>, а также в <a href=\"/location_Donetsk_People_s_Republic/\" target=\"_blank\" data-auto=\"true\">ДНР</a>.</p>\n            ","date":1766686828000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/rosaviatsija-2064718389.html","title":"Росавиация отменила ограничения на ночные вылеты из России в Израиль","link":"https://ria.ru/20251225/rosaviatsija-2064718389.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/04/1b/2013692743_0:166:3053:1883_2560x1440_80_0_0_889db8ddcd5b6491ee4ef2d17866cbc6.jpg\"/>\n                <p> Росавиация <a href=\"https://vk.com/wall-205220394_6774\" target=\"_blank\" rel=\"nofollow noopener\">отменила</a> действие ограничений на вылеты из России в Израиль в ночное время. </p>\n            \n                <p>\"<a href=\"/organization_Rosaviacija/\" target=\"_blank\" data-auto=\"true\">Росавиация</a> отменила действие ограничений на выполнение ночных вылетов в период с 1:00 по 7:00 мск из аэропортов <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> в аэропорты Израиля\", — рассказали там.</p>\n            \n                <p>Отмечается, что решение приняли после детального анализа обстановки на <a href=\"/location_blizhnijj_vostok/\" target=\"_blank\" data-auto=\"true\">Ближнем Востоке</a> и согласовали с заинтересованными ведомствами.</p>\n            \n                <p>\"Возможность выполнять рейсы в любое время суток позволит российским авиакомпаниям более гибко формировать расписание полетов\", — подчеркнули в ведомстве.</p>\n            \n                <p>Регулярные и нерегулярные рейсы в <a href=\"/location_Israel/\" target=\"_blank\" data-auto=\"true\">Израиль</a> в зимнем расписании выполняют авиакомпании \"Азимут\" и Red Wings. Улететь в <a href=\"/location_Tel_Aviv/\" target=\"_blank\" data-auto=\"true\">Тель-Авив</a> можно из <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москвы</a>, Жуковского, <a href=\"/location_Krasnodar/\" target=\"_blank\" data-auto=\"true\">Краснодара</a>, Минеральных Вод и <a href=\"/location_Sochi/\" target=\"_blank\" data-auto=\"true\">Сочи</a>.</p>\n            \n                <p>Рекомендации о запрете на ночные полеты действовали с ноября прошлого года. До этого действовали другие ограничения, которые ввели после массированного ракетного обстрела территории Израиля со стороны <a href=\"/location_Iran/\" target=\"_blank\" data-auto=\"true\">Ирана</a> 1 октября 2024-го.</p>\n            ","date":1766681879000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/ekonomika-2064729842.html","title":"Миллер рассказал о поставках газа в Китай","link":"https://ria.ru/20251225/ekonomika-2064729842.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/23569/71/235697178_0:75:800:525_2560x1440_80_0_0_2d3b8f3361cc0ce972727713447b2112.jpg\"/>\n                <p> Председатель правления \"Газпрома\" Алексей Миллер <a href=\"https://t.me/s/Gazprom\" target=\"_blank\" rel=\"nofollow noopener\">выразил</a> уверенность, что компания будет ежегодно поставлять в Китай газа больше, чем контрактные обязательства. </p>\n            \n                <p>\"И ежегодно, уверен, мы будем поставлять в <a href=\"/location_China/\" target=\"_blank\" data-auto=\"true\">Китай</a> объемы больше, чем наши контрактные обязательства\", - приводятся его слова в Telegram-канале \"<a href=\"/organization_Gazprom/\" target=\"_blank\" data-auto=\"true\">Газпрома</a>\".</p>\n            ","date":1766686579000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/dolina-2064729296.html","title":"Юрист назвал сроки выселения Долиной из квартиры после проигранного суда","link":"https://ria.ru/20251225/dolina-2064729296.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/19/2064725153_0:92:3072:1820_2560x1440_80_0_0_c62d8153ff6d70df52fcf8a9d0ea8f38.jpg\"/>\n                <p> Народная артистка России Лариса Долина и ее семья могут покинуть квартиру в Хамовниках после новогодних праздников, рассказал РИА Новости руководитель практики сопровождения сделок с недвижимостью адвокатского бюро \"А-ПРО\" Павел Марущак. </p>\n            \n                <p><a href=\"/organization_Moskovskijj_gorodskojj_sud/\" target=\"_blank\" data-auto=\"true\">Мосгорсуд</a> в четверг постановил, что <a href=\"/person/larisa-dolina/\" target=\"_blank\" data-auto=\"true\">Долина</a> должна быть выселена из квартиры в Хамовниках, которую у нее купила Полина Лурье. Суд также снял с регистрационного учета дочь и внучку певицы, которые были там прописаны. Решение вступило в силу немедленно. </p>\n            \n                <p>По словам эксперта, мотивированная часть будет изготовлена до 30 декабря, только полное решение является основанием для исполнительных действий. </p>\n            \n                <p>\"Поскольку рассмотрение проходило в апелляционной инстанции, решение суда сразу вступает в законную силу. Оно направляется в органы МВД для снятия Долиной и членов ее семьи с регистрационного учета\", - сказал он. </p>\n            \n                <p>Марущак добавил, что певица и ее дочь, как отметил суд, имеют другие жилые помещения, а потому рассрочки при исполнении явно не будет. </p>\n            \n                <p>\"(Решение суда - ред.) поступит приставам для принудительного исполнения, после предоставления пяти дней на добровольное исполнение последние приступят к исполнению принудительному. Они могут просто собрать вещи и поместить их на ответственное хранение, но думаю, что до такого доводить не будут, и после новогодних праздников певица и семья покинут квартиру\", - сказал эксперт. </p>\n            \n                <p>Верховный суд <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a> 16 декабря признал Полину Лурье собственницей квартиры в Хамовниках, которую она купила у Долиной за 112 миллионов рублей. Предыдущие судебные решения, оставлявшие недвижимость в собственности певицы, заявлявшей, что в момент совершения сделки она находилась под влиянием мошенников, были отменены.</p>\n            ","date":1766686281000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/pogoda-2064729622.html","title":"В Москве идет сильный снегопад","link":"https://ria.ru/20251225/pogoda-2064729622.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/19/2064701720_0:266:3022:1966_2560x1440_80_0_0_f7bc6f97e52bfe6150a0dc5c039828ca.jpg\"/>\n                <p> Сильный снегопад накрыл отдельные районы Москвы вечером в четверг, передает корреспондент РИА Новости. </p>\n            \n                <p>Ранее ведущий специалист центра погоды \"Фобос\" <a href=\"/person/evgeniy-tishkovets/\" target=\"_blank\" data-auto=\"true\">Евгений Тишковец</a> сообщал РИА Новости о снегопаде и метели вечером в четверг. </p>\n            \n                <p>Крупные снежные хлопья наблюдаются в некоторых районах города, на земле формируются небольшие сугробы.</p>\n            ","date":1766686460000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/vsu-2064729458.html","title":"Силовики рассказали, во что превратилась когда-то элитная бригада ВСУ","link":"https://ria.ru/20251225/vsu-2064729458.html","hnCommentsUrl":null,"content":"\n                <p> Считавшаяся некогда элитной 47-я бригада ВСУ \"Магура\" с назначением нового комбрига превратилась в \"донора\" живой силы для штурмовых подразделений, сообщили РИА Новости в российских силовых структурах. </p>\n            \n                <p>\"После назначения комбригом совсем юного Максима Данильчука бригада окончательно превратилась в \"донора\" живой силы для штурмовых подразделений\", - сказал собеседник агентства. </p>\n            \n                <p>Он напомнил, что в 2023 году 47-я бригада \"Магура\" формировалась как элитное подразделение сухопутных войск, оснащенное самыми современными образцами вооружения стран <a href=\"/organization_NATO/\" target=\"_blank\" data-auto=\"true\">НАТО</a>. </p>\n            \n                <p>\"Украинское командование и их западные советники возлагали большие надежды на 47-ю бригаду в рамках планируемого \"контрнаступа\" в <a href=\"/location_Zaporizhia_Oblast/\" target=\"_blank\" data-auto=\"true\">Запорожской области</a>. Но, как мы знаем, чуда не произошло, и 47-я бригада прославилась лишь кадрами разбитых \"Леопардов\" и большими потерями, несоизмеримыми с успехами на фронте\", - отметил представитель силовых структур. </p>\n            \n                <p>Сейчас батальоны 47-й бригады действуют в Сумской и <a href=\"/location_KHarkovskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Харьковской областях</a>, а также в <a href=\"/location_Donetsk_People_s_Republic/\" target=\"_blank\" data-auto=\"true\">ДНР</a>, добавил он. </p>\n            \n                <p>\"Это фактически лишает комбрига управления своим личным составом. Батальон иностранного легиона выполняет только те задачи, которые считает нужными, а юному комбригу только и остается, что отмечаться на групповых фото вручения наград\", - сказал собеседник агентства.</p>\n            ","date":1766686411000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/gai-2064729007.html","title":"В ГАИ предложили повысить скорость на отдельных дорогах","link":"https://ria.ru/20251225/gai-2064729007.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/156270/79/1562707959_0:0:2440:1373_2560x1440_80_0_0_f8d39cdd03580bca11380b1e27049493.jpg\"/>\n                <p> Стоит повысить скорость движения на отдельных участках дорог в России, чтобы водители не сталкивались с необходимостью искать другой режим движения, сообщил замначальника Госавтоинспекции МВД РФ Олег Понарьин. </p>\n            \n                <p>\"Я думаю и надеюсь, что это будет сделано. Поскольку речь идет о справедливом назначении скорости... Ни в коем случае сейчас не говорим о введении каких-то дополнительных ограничений. Наоборот, на отдельных участках стоит даже и повысить скорость, чтобы это было комфортно и удобно, чтобы водители не сталкивались с необходимостью как-то выходить из положения и искать себе другой режим движения\", - сказал он в эфире радио \"Комсомольская правда\", отвечая на вопрос об изменении подхода к управлению скорости в Стратегии повышения безопасности дорожного движения. </p>\n            \n                <p>В середине ноября президент <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> <a href=\"/person/vladimir-putin/\" target=\"_blank\" data-auto=\"true\">Владимир Путин</a> подписал указ об утверждении Стратегии повышения безопасности дорожного движения в Российской Федерации на период до 2030 года и на перспективу до 2036 года. Стратегия направлена на значительное снижение смертности и травматизма при дорожном движении.</p>\n            ","date":1766685879000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/vsu-2064729146.html","title":"Силовики рассказали о почти полном дезертирстве 155-й бригады ВСУ","link":"https://ria.ru/20251225/vsu-2064729146.html","hnCommentsUrl":null,"content":"\n                <p> Практически в полном составе дезертировала 155-я бригада ВСУ, сообщили РИА Новости в российских силовых структурах. </p>\n            \n                <p>\"В <a href=\"/organization_Vooruzhennye_sily_Ukrainy/\" target=\"_blank\" data-auto=\"true\">ВСУ</a> достаточно подразделений, которые не оправдали возложенных на них надежд, некоторые и вовсе дезертировали практически в полном составе, как, например, 155-я отдельная механизированная бригада\", - сказал собеседник агентства. </p>\n            \n                <p>Ранее президент <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> <a href=\"/person/vladimir-putin/\" target=\"_blank\" data-auto=\"true\">Владимир Путин</a> заявил, что число дезертиров в ВСУ исчисляется сотнями тысяч. В декабре офис генпрокурора <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украины</a> убрал из открытого доступа данные о числе дел, касающихся самовольного оставления части и дезертирства в ВСУ.</p>\n            ","date":1766686074000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/dtp-2064728209.html","title":"В Ингушетии школьники устроили ДТП на двух автомобилях","link":"https://ria.ru/20251225/dtp-2064728209.html","hnCommentsUrl":null,"content":"\n                <p> Четыре человека пострадали в ДТП в Ингушетии с участием двух автомобилей, которыми управляли подростки, их родителей привлекли к административной ответственности, сообщило региональное МВД. </p>\n            \n                <p>По информации министерства, вечером 24 декабря на автодороге Зязиков-Юрт – Гарогорск произошло ДТП с участием автомобилей ВАЗ-2110 и<a href=\"/product_Mercedes/\" target=\"_blank\" data-auto=\"true\"> Mercede</a>s-Benz. </p>\n            \n                <p>\"Следственно-оперативная группа МО <a href=\"/organization_MVD_RF/\" target=\"_blank\" data-auto=\"true\">МВД России</a> \"Малгобекский\" установила, что девятиклассник, управляя автомобилем ВАЗ-2110, допустил столкновение с автомобилем Mercedes-Benz 212, за рулем которого находился его сверстник. В результате ДТП водитель ВАЗ- 2110 и два его пассажира-подростка, а также несовершеннолетняя пассажирка иномарки доставлены в Малгобекскую ЦРБ с различными травмами\", - говорится в сообщении. </p>\n            \n                <p>Уточняется, что после оказания медицинской помощи все пострадавшие направлены на амбулаторное лечение. </p>\n            \n                <p>\"Матери несовершеннолетних водителей привлечены к административной ответственности по ч.1 ст. 5.35 (неисполнение родителями или иными законными представителями несовершеннолетних обязанностей по содержанию и воспитанию несовершеннолетних) и ч.3 ст.12.7 (передача управления транспортным средством лицу, заведомо не имеющему права управления транспортным средством) КоАП РФ\", - добавили в МВД.</p>\n            ","date":1766685493000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/gazprom-2064727761.html","title":"\"Газпром\" поставит по \"Силе Сибири\" газа больше, чем по контракту","link":"https://ria.ru/20251225/gazprom-2064727761.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/09/02/2039006604_0:260:3023:1960_2560x1440_80_0_0_0c6e1f08c083f4932ff986875c994c0c.jpg\"/>\n                <p> \"Газпром\" по итогам 2025 года поставит по \"Силе Сибири\" на 800 миллионов кубометров больше контрактных обязательств, заявил председатель правления компании Алексей Миллер. </p>\n            \n                <p><a href=\"/product_sila-sibiri-2/\" target=\"_blank\" data-auto=\"true\">\"Сила Сибир</a>и\" уже стала газопроводом №1 для поставок газа в Китайскую Народную Республику … И по итогам 2025 года мы не только вышли на полку поставок газа в <a href=\"/location_China/\" target=\"_blank\" data-auto=\"true\">Китай</a> – 38 миллиардов кубометров газа. Самое главное, что по итогам года мы поставим в Китай почти на 800 миллионов кубометров больше, чем наши контрактные обязательства\", - приводятся его слова в стенограмме совещания по итогам года. </p>\n            \n                <p><a href=\"/person/Aleksejj_Miller/\" target=\"_blank\" data-auto=\"true\">Миллер</a> отметил, что за последние несколько лет планомерно наращиваются поставки газа по китайскому направлению. \"И мы ежегодно, регулярно с вами ставим всё новые и новые рекорды суточных поставок. Обновляем эти рекорды иногда по несколько раз в неделю\", - добавил он.</p>\n            ","date":1766685344000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/bespilotniki-2064727144.html","title":"Над российскими регионами уничтожили 48 украинских дронов","link":"https://ria.ru/20251225/bespilotniki-2064727144.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0b/19/2057336123_0:125:3238:1946_2560x1440_80_0_0_3a3b8dad691c15856bcf73c6d2cd4f8e.jpg\"/>\n                <p> Дежурные средства российской ПВО за пять часов сбили 48 украинских беспилотников над четырьмя регионами России, большую часть из них - над Брянской областью, <a href=\"https://t.me/mod_russia/59770\" target=\"_blank\" rel=\"nofollow noopener\">сообщили</a> в Минобороны РФ.</p>\n            \n               <blockquote>\"Двадцать пятого декабря текущего года в период с 15.00 мск до 20.00 мск дежурными средствами ПВО перехвачены и уничтожены 48 украинских беспилотных летательных аппаратов самолетного типа: 36 БПЛА - над территорией <a href=\"https://editor.ria.ru/location_Brjanskaja_oblast/\">Брянской области</a>, девять БПЛА – над территорией <a href=\"https://editor.ria.ru/location_Belgorodskaja_oblast/\">Белгородской области</a>, два – над территорией <a href=\"https://editor.ria.ru/location_Kaluzhskaja_oblast/\">Калужской области</a> и один – над территорией Курской области\", - говорится в сообщении.</blockquote>\n            ","date":1766685117000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/gazprom-2064725820.html","title":"\"Газпром\" нарастил поставки газа в Центральную Азию","link":"https://ria.ru/20251225/gazprom-2064725820.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e6/03/1c/1780493406_0:160:3072:1888_2560x1440_80_0_0_0dafc60139d4cdbcb0c31b5b3d4032c3.jpg\"/>\n                <p> \"Газпром\" в 2025 году нарастил поставки газа в Казахстан, Узбекистан и Киргизию на 20%, заявил глава компании Алексей Миллер в ходе совещания, посвященного подведению предварительных итогов года.</p>\n            \n                <p>\"Мы продолжаем развивать наше сотрудничество со странами <a href=\"/location_Centralnaja_Azija/\" target=\"_blank\" data-auto=\"true\">Центральной Азии</a>. И на полях Восточного экономического форума мы подписали соглашение об увеличении поставок газа в <a href=\"/location_Kazakhstan/\" target=\"_blank\" data-auto=\"true\">Казахстан</a> в 2025-2026 годах. И в 2025 году также вырос наш экспорт в <a href=\"/location_Uzbekistan/\" target=\"_blank\" data-auto=\"true\">Узбекистан</a> и Кыргызстан. И по итогам текущего года поставки российского газа в эти три страны выросли на 20%. Это очень-очень серьезные цифры\", - приводятся слова <a href=\"/person/Aleksejj_Miller/\" target=\"_blank\" data-auto=\"true\">Миллера</a> в стенограмме совещания.</p>\n            ","date":1766684537000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/gazprom-2064726623.html","title":"\"Газпром\" построит \"Силу Сибири 2\" с опережением срока, заявил Миллер","link":"https://ria.ru/20251225/gazprom-2064726623.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e7/03/17/1860187017_0:149:3076:1879_2560x1440_80_0_0_20db5c75dc0c49ca6a5b1d7bbd0068d2.jpg\"/>\n                <p> \"Газпром\" построит газопровод \"Сила Сибири 2\", не только качественно, но и с опережением срока, как ранее реализовал \"Силу Сибири\", заявил глава компании Алексей Миллер на совещании, посвященном подведению предварительных итогов года.</p>\n            \n                <p>\"Как и \"<a href=\"/product_sila-sibiri-2/\" target=\"_blank\" data-auto=\"true\">Силу Сибири</a>\", мы газопровод \"Сила Сибири 2\" построим не только в срок и качественно, но и с опережением срока\", - приводит пресс-служба слова <a href=\"/person/Aleksejj_Miller/\" target=\"_blank\" data-auto=\"true\">Миллера</a>.</p>\n            ","date":1766684852000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/pvo-2064727281.html","title":"Российская ПВО за пять часов сбила 48 украинских беспилотников","link":"https://ria.ru/20251225/pvo-2064727281.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e6/0c/02/1835846392_0:248:3057:1968_2560x1440_80_0_0_1f8b02f388783d38158459788026b894.jpg\"/>\n                <p> Дежурные средства российской ПВО за пять часов сбили 48 украинских беспилотников над четырьмя регионами России, большую часть из них - над Брянской областью, сообщили в Минобороны РФ. </p>\n            \n                <p>\"Двадцать пятого декабря текущего года в период с 15.00 мск до 20.00 мск дежурными средствами ПВО перехвачены и уничтожены 48 украинских беспилотных летательных аппаратов самолетного типа: 36 БПЛА - над территорией <a href=\"/location_Brjanskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Брянской области</a>, девять БПЛА – над территорией <a href=\"/location_Belgorodskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Белгородской области</a>, два – над территорией <a href=\"/location_Kaluzhskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Калужской области</a> и один – над территорией Курской области\", - говорится в сообщении.</p>\n            ","date":1766685213000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/gazprom-2064726874.html","title":"\"Газпром\" ведет переговоры о подаче газа в Казахстан, заявил Миллер","link":"https://ria.ru/20251225/gazprom-2064726874.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/09/02/2039006604_0:260:3023:1960_2560x1440_80_0_0_0c6e1f08c083f4932ff986875c994c0c.jpg\"/>\n                <p>ГАЗПРОМ ВЕДЕТ С КАЗАХСТАНОМ ПЕРЕГОВОРЫ О ПОДАЧЕ ГАЗА НА СЕВЕРО-ВОСТОК РЕСПУБЛИКИ, НАЦЕЛЕН НА ДОЛГОСРОЧНОЕ СОТРУДНИЧЕСТВО - МИЛЛЕР</p>\n            ","date":1766685042000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/gazprom-2064726129.html","title":"Миллер рассказал о ходе строительства завода СПГ в Усть-Луге","link":"https://ria.ru/20251225/gazprom-2064726129.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/09/02/2039006604_0:260:3023:1960_2560x1440_80_0_0_0c6e1f08c083f4932ff986875c994c0c.jpg\"/>\n                <p>ГАЗОХИМИЧЕСКИЙ КОМПЛЕКС ГАЗПРОМА С ПРОИЗВОДСТВОМ СПГ В УСТЬ-ЛУГЕ ПОСТРОЕН УЖЕ НА 70% - МИЛЛЕР</p>\n            ","date":1766684674000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/kazahstan-2064726743.html","title":"\"Газпром\" ведет переговоры о подаче газа в Казахстан","link":"https://ria.ru/20251225/kazahstan-2064726743.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e6/06/12/1796402251_0:294:3120:2048_2560x1440_80_0_0_0286e6a5360017f178d51852aee906b6.jpg\"/>\n                <p> \"Газпром\" ведет с Казахстаном переговоры о подаче газа на северо-восток республики, нацелен на долгосрочное сотрудничество, заявил глава компании Алексей Миллер. </p>\n            \n                <p>\"С казахстанскими друзьями мы ведем переговоры о строительстве газотранспортных мощностей и подаче газа в северо-восточные районы <a href=\"/location_Kazakhstan/\" target=\"_blank\" data-auto=\"true\">Казахстана</a>. И мы нацелены на долгосрочное сотрудничество с учетом растущих потребностей газа в Центральной Азии\", - говорится в стенограмме его выступления на совещании по итогам года.</p>\n            ","date":1766684952000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/sud-2064726406.html","title":"Женщину из-под Ярославля осудили за убийство 20-летней давности","link":"https://ria.ru/20251225/sud-2064726406.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/05/17/2018690913_0:137:2470:1526_2560x1440_80_0_0_1bafd2cc69a1329b8d3aa72fd66566e0.jpg\"/>\n                <p> Следователи в Ярославской области спустя 20 лет смогли доказать, что местная жительница сама убила своего ребенка, выбросив его из окна, женщину приговорили к 10 годам лишения свободы, сообщило СУСК по региону. </p>\n            \n                <p>Сообщается, что 61-летняя жительница области признана виновной по пункту \"в\" части 2 статьи 105 УК <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a> (убийство лица, заведомо для виновного находящегося в беспомощном состоянии). </p>\n            \n                <p>Следствием и судом установлено, что в июне 2002 года подсудимая, находилась в квартире одного из домов в <a href=\"/location_Tutaev/\" target=\"_blank\" data-auto=\"true\">Тутаеве</a> <a href=\"/location_JAroslavskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Ярославской области</a>. </p>\n            \n                <p>\"Находясь в состоянии алкогольного опьянения, на почве возникшего чувства неприязни к малолетнему сыну, связанного с продолжительным криком и плачем, перебросила 1-месячного ребенка через оконный проем лоджии в сторону улицы. В результате полученных повреждений при падении с 10-метровой высоты малолетний ребенок скончался на месте происшествия\", - говорится в сообщении. </p>\n            \n                <p>В 2025 году благодаря длительной и планомерной работе следователей, криминалистов и полицейских в рамках работы по расследованию преступлений прошлых лет были установлены все обстоятельства произошедшего. Как пояснили РИА Новости в СУСК, в частности, были найдены и допрошены свидетели, которые на момент преступления находились в зависимом от подозреваемой положении, и по объективным причинам не могли дать показания. </p>\n            \n                <p>\"Приговором суда подсудимая признана виновной, ей назначено наказание в виде 10 лет лишения свободы с отбыванием наказания в исправительной колонии общего режима. Приговор в законную силу не вступил\", - информирует СУСК.</p>\n            ","date":1766684745000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false}]}