{"title":"RIA Novosti","items":[{"id":"https://ria.ru/20251226/sud-2064997533.html","title":"Суд отклонил иск основателя агрохолдинга, упомянутого в статье про Момотова","link":"https://ria.ru/20251226/sud-2064997533.html","hnCommentsUrl":null,"content":"\n                <p> Хамовнический суд Москвы отказал в удовлетворении искового заявления основателя агрохолдинга \"Покровский\" Андрея Коровайко о защите чести и достоинства, направленный против СМИ из-за упоминания его в статье про изъятие имущества у судьи Верховного суда РФ в отставке Виктора Момотова, сообщили РИА Новости в суде. </p>\n            \n                <p>\"Постановлением Хамовнического районного суда <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москвы</a> Коровайко отказано в удовлетворении исковых требований о защите чести, достоинства и деловой репутации Коровайко А. В. и о защите деловой репутации ЗАО \"Концерн \"Покровский\", - сообщили в суде. </p>\n            \n                <p>Среди ответчиков были указаны ПАО \"Группа компаний \"<a href=\"/organization_RBK/\" target=\"_blank\" data-auto=\"true\">РБК</a>\", ООО \"Лента\", ООО \"Эртивиай Продакшн\", \"Интернет Технологии\", ООО \"ПРАВОВЫЕ НОВОСТИ\". </p>\n            \n                <p>Поводом для обращения в суд стали новостные материалы, в которых рассказывалось об изъятии имущества <a href=\"/person/viktor-momotov/\" target=\"_blank\" data-auto=\"true\">Момотова</a> по иску <a href=\"/organization_Generalnaja_prokuratura_RF/\" target=\"_blank\" data-auto=\"true\">Генпрокуратуры</a>. В заявлении ведомства Коровайко упоминался как организатор преступной группировки \"Покровские\", за помощь которому Момотов вместе с другим ответчиком - крупным отельером Андреем Марченко - получили два нежилых помещения и земельный участок в <a href=\"/location_Rostov/\" target=\"_blank\" data-auto=\"true\">Ростове</a>. В последующем они возвели там 10-этажную гостиницу \"Marton Седова\", говорилось в иске. Процесс активно освещали в СМИ. </p>\n            \n                <p>Коровайко посчитал, что ответчики распространили сведения о его связи с преступным миром, а также о совместной коррупционной деятельности с судьей Верховного суда <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> Виктором Момотовым - бывшим председателем Совета судей Российской Федерации и обратился в Хамовнический суд Москвы с иском о защите чести и достоинства и о защите деловой репутации ЗАО \"Концерн \"Покровский\".</p>\n            ","date":1766780056000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/mishustin-2064994116.html","title":"Мишустин утвердил программу безопасности в гражданской авиации","link":"https://ria.ru/20251226/mishustin-2064994116.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e6/06/0e/1795147794_0:75:2882:1696_2560x1440_80_0_0_87ffc332d6511564384f7827fafb1197.jpg\"/>\n                <p> Премьер-министр Михаил Мишустин <a href=\"http://publication.pravo.gov.ru/document/0001202512260048\">утвердил</a> программу безопасности полетов гражданских самолетов.</p>\n            \n                <p>\"Утвердить прилагаемые программу безопасности полетов; показатели приемлемого уровня безопасности в гражданской авиации\", — говорится в распоряжении.</p>\n            \n                <p>Так, основным подходом к обеспечению безопасности станет выявление и устранение потенциальных рисков до того, как они приведут к ЧП, а одной из ключевых целей будет снижение частоты происшествий. Уровень безопасности полетов при этом приведут в соответствие стандартам Международной организации гражданской авиации и лучшим мировым практикам.</p>\n            \n                <p>Повышать уровень безопасности будут следующих ключевых областях:</p>\n            \n                <ul>\n                    \n                        <li>\n                            летная эксплуатация гражданских самолетов;\n                        </li>\n                    \n                        <li>\n                            поддержание их летной годности;\n                        </li>\n                    \n                        <li>\n                            аэродромное обеспечение их полетов;\n                        </li>\n                    \n                        <li>\n                            управление воздушным движением.\n                        </li>\n                    \n                </ul>\n            \n                <p>Помимо этого, предусмотрено создание среды, поощряющей сообщение об инцидентах и угрозах безопасности полетов без страха необоснованного наказания: с четком разграничением между человеческой ошибкой, нарушением требований и халатностью.</p>\n            ","date":1766777478000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/gretsija-2064997007.html","title":"В Греции при сходе лавины погибли четыре туриста","link":"https://ria.ru/20251226/gretsija-2064997007.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/15779/73/157797306_0:1837:2068:3000_2560x1440_80_0_0_2087dc820202262f07d88f8da5c31661.jpg\"/>\n                <p> Четыре пеших туриста погибли в Вардусских горах в Греции после схода лавины, сообщает в пятницу издание \"<a href=\"https://www.kathimerini.gr/society/563994640/vardoysia-choris-tis-aisthiseis-toys-entopistikan-oi-tesseris-oreivates/\" target=\"_blank\" rel=\"nofollow noopener\">Катимерини</a>\". </p>\n            \n               <blockquote>\"В горах Вардусья в Фокиде, центральная Греция, в результате схода лавины погибли четыре туриста\", - говорится в статье. </blockquote>\n            \n                <p>По информации издания, трое туристов пропали поздно вечером в четверг, когда двигались от деревни Афанасиос Диакос в сторону вершины Коракас, высота которой составляет 2495 метров. Родственники туристов сообщили об их пропаже после неудачных попыток связаться с ними по телефону. </p>\n            \n                <p>Четвертая жертва - женщина в возрасте около 35 лет, предположительно она является подругой одного из мужчин, сообщает издание. О ее пропаже не заявляли. </p>\n            \n                <p>Поисково-спасательная операция шла с раннего утра пятницы. В ней использовались дроны и специально обученные собаки. Представители экстренных служб надеялись, что туристы могли найти убежище, однако позже были обнаружены их тела. </p>\n            \n                <p>Как сообщает издание со ссылкой на службу спасения, двое из погибших туристов были опытными альпинистами, но горный рельеф был сложным и опасным, а погодные условия - крайне неблагоприятными.</p>\n            ","date":1766779561000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/moskva-2064933077.html","title":"Ликсутов рассказал о новых речных маршрутах в Москве","link":"https://ria.ru/20251226/moskva-2064933077.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://nfw.ria.ru/flv/file/id/5582753/type/mp4/nolog/1/\"/>\n                <p> Четвертый маршрут регулярного речного электротранспорта \"Лужники-Киевская\" откроется в Москве в следующем году, сообщил в интервью РИА Новости и газете \"Метро\" заммэра столицы по вопросам транспорта и промышленности Максим Ликсутов. </p>\n            \n                <p>\"Четвертый маршрут \"Лужники-Киевская\" запустим, как только откроется сезон навигации 2026 года\", - рассказал <a href=\"/person/maksim-liksutov/\" target=\"_blank\" data-auto=\"true\">Ликсутов</a>. </p>\n            \n                <p>Он отметил, что у города большой план по развитию речного транспорта. </p>\n            \n                <p>\"Мы планируем закупить дополнительно порядка 40 электрических судов. Это программа на ближайшие несколько лет. Тем более, что у нас не так давно открылась самая современная в <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> Московская верфь для строительства и обслуживания речного транспорта, на которой мы уже начали производство электрических судов. Тех, к которым мы привыкли, типа \"Синичка\". В 2027 году планируем заложить уникальное гибридное круизное судно длиной до 110 метров для поездок по популярному речному маршруту \"Московское золотое кольцо\". Он соединяет исторические города России, точки притяжения тысяч туристов\", - добавил заммэра.</p>\n            ","date":1766756172000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/ukraina-2064996722.html","title":"Зеленский обсудил с канадским премьером мирный процесс по Украине","link":"https://ria.ru/20251226/ukraina-2064996722.html","hnCommentsUrl":null,"content":"\n                <p> Премьер Канады Марк Карни и Владимир Зеленский в телефонном разговоре обсудили последние события в переговорах по урегулированию на Украине, сообщили в офисе канадского лидера. </p>\n            \n                <p>Разговор прошел на фоне скорого возможного визита <a href=\"/person/vladimir-zelenskiy/\" target=\"_blank\" data-auto=\"true\">Зеленского</a> в <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a>: журналист портала Axios Барак Равид со ссылкой на украинского чиновника ранее в пятницу сообщал, что президент США <a href=\"/person/donald-tramp/\" target=\"_blank\" data-auto=\"true\">Дональд Трамп</a> встретится с Зеленским в своей резиденции Мар-а-Лаго в штате <a href=\"/location_StateofFlorida/\" target=\"_blank\" data-auto=\"true\">Флорида</a> в воскресенье, 28 декабря. </p>\n            \n                <p>\"Премьер-министр и президент обсудили последние события в рамках продолжающихся мирных переговоров\", – говорится в сообщении. </p>\n            \n                <p>Там же отметили, что <a href=\"/person/mark-karni/\" target=\"_blank\" data-auto=\"true\">Карни</a> в разговоре подчеркнул необходимость поддержания санкций против <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a>.</p>\n            ","date":1766779415000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/drejper-2064996550.html","title":"Десятая ракетка мира Дрейпер пропустит Australian Open","link":"https://ria.ru/20251226/drejper-2064996550.html","hnCommentsUrl":null,"content":"\n                <p> Британский теннисист Джек Дрейпер <a href=\"https://x.com/jackdraper0/status/2004632776688239021\" target=\"_blank\" rel=\"nofollow noopener\">сообщил</a> в социальных сетях, что пропустит Открытый чемпионат Австралии 2026 года из-за травмы руки. </p>\n            \n                <p>В августе Дрейпер был вынужден сняться с Открытого чемпионата США после матча первого круга, а затем досрочно завершить сезон. </p>\n            \n               <blockquote>\"К сожалению, я и моя команда приняли решение не лететь в <a href=\"/location_Australia/\" target=\"_blank\" data-auto=\"true\">Австралию</a> в этом году. Это очень тяжелое решение. Турнир Большого шлема в Австралии - один из самых больших в нашем спорте. Однако я уже долгое время травмирован. Я нахожусь на последнем этапе восстановления. Но возвращаться к участию в матчах в пятисетовом формате так скоро - это не самое разумное решение\", - сказал Дрейпер на видео, опубликованном на его странице в соцсети X. </blockquote>\n            \n                <p>Дрейперу 24 года, он является десятой ракеткой мира и победителем трех турниров Ассоциации теннисистов-профессионалов (<a href=\"/location_ATR/\" target=\"_blank\" data-auto=\"true\">АТР</a>). В 2025 году Дрейпер одержал свою самую крупную победу в карьере, выиграв турнир серии \"Мастерс\" в <a href=\"/location_Indian-Uehlls/\" target=\"_blank\" data-auto=\"true\">Индиан-Уэллсе</a>. </p>\n            \n                <p>Первый в сезоне турнир Большого шлема пройдет с 12 января по 1 февраля.</p>\n            ","date":1766779336000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/ukraina-2064992904.html","title":"Украина рассекретила данные о полезных ископаемых в рамках соглашения с США","link":"https://ria.ru/20251226/ukraina-2064992904.html","hnCommentsUrl":null,"content":"\n                <p>Украинское правительство и СБУ рассекретили данные по ключевым группам полезных ископаемых в рамках договора о недрах с США, заявила исполнительный директор <span data-tooltip=\"true\" data-tooltip-id=\"mjn90pygoigp82e482\">НАДПУ</span> Ксения Оринчак.</p>\n            \n                <p>В их число вошли алмазы, золото, пьезооптическое сырье, литий, ниобий, тантал, титан, цирконий, скандий, платина, иридий, осмий, палладий и рассеянные элементы.</p>\n            \n                <p>\"И отдельно еще было решение относительно галлия, гания, индия, кадмия, рения, рубидия, селена, талия, теллура, цезия\", — сказала Оринчак агентству УНИАН.</p>\n            \n                <p>По ее словам, закрытыми остаются лишь данные о запасах урана и урановых руд, при этом вариант снятия секретности уже обсуждается. </p>\n            \n               <blockquote><p>\"Это крайне важно, ведь существование жестких ограничений в доступе к сведениям о полезных ископаемых много лет сдерживало инвестиции, потому что не позволяло оценить имеющиеся запасы\", — пояснила Оринчак.</p></blockquote>\n            \n                <p>По ее утверждению, помимо препятствия реализации соглашения со Штатами, это также блокировало выполнение меморандума с Евросоюзом в сфере критического сырья от 2021 года.</p>\n            \n                <p>Киев и Вашингтон 30 апреля заключили соглашение о природных ресурсах, по которому <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> получают приоритетное право покупать добытую продукцию. Документ предполагает инвестирование в развитие <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украины</a> в течение десяти лет, для чего стороны создадут инвестиционный фонд с равным распределением управления и взносов. Вкладом в него также будет считаться военная помощь киевскому режиму.</p>\n            ","date":1766776083000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/futbol-2064996354.html","title":"Гол экс-футболиста \"Зенита\" помог \"Аль-Хилялю\" обыграть \"Аль-Халидж\"","link":"https://ria.ru/20251226/futbol-2064996354.html","hnCommentsUrl":null,"content":"\n                <p> \"Аль-Хиляль\" нанес дома поражение \"Аль-Халиджу\" в домашнем матче 11-го тура чемпионата Саудовской Аравии по футболу. </p>\n            \n                <p>Встреча прошла в Эр-Рияде и завершилась в пользу \"Аль-Хиляля\" со счетом 3:2. В составе победителей мячи забили Мухаммед Канно (18), <a href=\"/person/sergej_milinkovic_savic/\" target=\"_blank\" data-auto=\"true\">Сергей Милинкович-Савич</a> (39) и <a href=\"/person/malkom/\" target=\"_blank\" data-auto=\"true\">Малком</a> (57). У \"<a href=\"/organization_al_khaleej/\" target=\"_blank\" data-auto=\"true\">Аль-Халиджа</a>\" отличились <a href=\"/person/joshua_king/\" target=\"_blank\" data-auto=\"true\">Джошуа Кинг</a> (79) и <a href=\"/person/giorgos-masuras/\" target=\"_blank\" data-auto=\"true\">Гиоргос Масурас</a> (85). </p>\n            \n                <p>Малком также отметился голевой передачей на Милинкович-Савича. Бывший нападающий петербургского \"<a href=\"/organization_football_zenit_st_petersburg/\" target=\"_blank\" data-auto=\"true\">Зенита</a>\" забил свой четвертый мяч в текущем сезоне чемпионата <a href=\"/location_Saudi_Arabia/\" target=\"_blank\" data-auto=\"true\">Саудовской Аравии</a>. </p>\n            \n                <p>\"<a href=\"/organization_football_al_hilal_fc/\" target=\"_blank\" data-auto=\"true\">Аль-Хиляль</a>\", набрав 26 очков, занимает второе место в турнирной таблице. \"Аль-Халидж\" с 14 баллами располагается на восьмой строчке. </p>\n            \n                <p>В следующем туре \"Аль-Халидж\" примет \"<a href=\"/organization_al_fateh/\" target=\"_blank\" data-auto=\"true\">Аль-Фатех</a>\" 29 декабря, а \"Аль-Хиляль\" в гостях сыграет с \"<a href=\"/organization_al-kholood_club/\" target=\"_blank\" data-auto=\"true\">Аль-Холудом</a>\" 31 декабря.</p>\n            ","date":1766779220000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/ssha-2064996067.html","title":"Пресс-секретарь Белого дома анонсировала прибавление в семье","link":"https://ria.ru/20251226/ssha-2064996067.html","hnCommentsUrl":null,"content":"\n                <p> Пресс-секретарь Белого дома Каролин Левитт сообщила, что вместе с мужем, который старше ее на 32 года, ждет ребенка - девочку. </p>\n            \n                <p>Двадцативосьмилетняя Левитт замужем за бизнесменом Николасом Риччио, он старше ее на 32 года. Пара обручилась в 2023 году, Левитт родила сына в июле 2024 года. </p>\n            \n                <p>\"Самый лучший рождественский подарок, о котором мы только могли мечтать, - девочка, которая появится на свет в мае 2026 года\", – написала она в Instagram*. </p>\n            \n                <p>Левитт также поделилась фото с округлившимся животом. </p>\n            \n                <p>Телеканал Fox со ссылкой на неназванного чиновника Белого дома отмечает, что Левитт сохранит должность. Она станет первым беременным пресс-секретарем американского лидера, утверждает СМИ.</p>\n            \n                <p><em>*Деятельность Meta (соцсети Facebook и Instagram) запрещена в <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> как экстремистская</em></p>\n            ","date":1766779075000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/napitok-2064995792.html","title":"\"Фикс Прайс\" снял с продажи напиток \"Алоэ Вера\"","link":"https://ria.ru/20251226/napitok-2064995792.html","hnCommentsUrl":null,"content":"\n                <p> Ритейлер \"Фикс Прайс\" снимает с продажи напиток \"Алоэ Вера\" и проводит проверку продукции после сообщений о выявлении в ней ацетона, заявили РИА Новости в пресс-службе ритейлера. </p>\n            \n                <p>В пятницу Telegram-канал Mash написал, что работники магазина \"Магнит\" в <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москве</a> обнаружили в четырех бутылках напитка \"Алоэ Вера\" ацетон. Позже пресс-служба торговой сети сообщила, что ритейлер снимает с продажи напиток и проведет внеплановую проверку. </p>\n            \n                <p>Тогда же в пресс-службе <a href=\"/organization_Rospotrebnadzor/\" target=\"_blank\" data-auto=\"true\">Роспотребнадзора</a> заявили журналистам, что управление по Москве начало эпидрасследование из-за информации о выявлении в напитке \"Алоэ Вера\", предположительно, технической жидкости в магазине \"Магнит\". </p>\n            \n                <p>А <a href=\"/organization_-tsentr-razvitiya-perspektivnykh-tekhnologiy/\" target=\"_blank\" data-auto=\"true\">Центр развития перспективных технологий</a>, оператор системы маркировки \"Честный знак\", сообщил, что система заблокировала ряд партий напитка \"Алоэ Вера\", 138 тысяч бутылок, купить их будет невозможно. </p>\n            \n               <blockquote>\"Напиток (\"Алоэ Вера\" - ред.) изымают из продажи и проводят проверку\", - сообщили в пресс-службе \"Фикс Прайса\".</blockquote>\n            ","date":1766779029000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/germaniya-2064995543.html","title":"Германии грозит длительная стагнация из-за ошибок Мерца, сообщает Ifo","link":"https://ria.ru/20251226/germaniya-2064995543.html","hnCommentsUrl":null,"content":"\n                <p> Германия рискует погрузиться в продолжительную стагнацию из-за ошибок нынешнего канцлера ФРГ Фридриха Мерца в экономической политике, заявил руководитель мюнхенского института Ifo Клеменс Фуэст. </p>\n            \n                <p>\"В конце концов, <a href=\"/location_Germany/\" target=\"_blank\" data-auto=\"true\">Германия</a> может вступить в фазу длительной стагнации. Нет никаких гарантий возвращения к росту\", - сказал Фуэст в интервью газете Süddeutsche Zeitung. </p>\n            \n                <p>Критикуя экономическую политику правительства ФРГ во главе с <a href=\"/person/fridrikh-merts/\" target=\"_blank\" data-auto=\"true\">Мерцем</a>, Фуэст в частности высказал мнение, что она \"не решает проблемы частного сектора, а, скорее, усугубляет их\". \"В среднесрочной перспективе, вероятно, (в Германии - ред.) будут повышены налоги и сборы, потому что иначе, например, будет невозможно финансировать повышение пенсий. Это приведет к еще большему сокращению инвестиций и усилению оттока капитала из Германии\", - предположил руководитель Ifo. </p>\n            \n                <p>Фуэст признался, что пессимистично настроен в отношении нынешнего германского правительства и конкретно канцлера Мерца. </p>\n            \n                <p>\"Засыпать все (проблемы - ред.) деньгами — для этого не нужно много мужества. К сожалению, все, что сложно, откладывается на потом. В долгосрочной перспективе это не приведет ни к чему хорошему. Когда погода хорошая и море спокойное, капитан не так важен. Решающим фактором становится то, что происходит, когда корабль попадает в неспокойные воды. Нынешнего капитана зовут Фридрих Мерц, и море довольно бурное... А канцлер до сих пор уклоняется от серьезных вызовов в экономической политике\", - заявил Фуэст. </p>\n            \n                <p>При этом он не считает правильным объяснять экономические проблемы Германии геополитикой. \"Несмотря на все (геополитические - ред.) напряженности, мировая экономика развивается не хуже, чем обычно. В целом, она демонстрирует нормальные темпы роста – только Германия не участвует в этом процессе. Это показывает, что у нас есть свои очень специфические проблемы\", - указал Фуэст. </p>\n            \n                <p>ВВП крупнейшей экономики <a href=\"/location_Europe/\" target=\"_blank\" data-auto=\"true\">Европы</a>, Германии, в 2024 году сократился на 0,2%, это второй год снижения подряд, свидетельствуют данные Федерального статистического бюро страны (Destatis).</p>\n            ","date":1766778924000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/aviatsiya-2064995397.html","title":"Документ: безопасность полетов в России должна соответствовать ИКАО","link":"https://ria.ru/20251226/aviatsiya-2064995397.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/150008/13/1500081390_0:199:3266:2036_2560x1440_80_0_0_06a9dd793f20f65d91c77ca9e16e2377.jpg\"/>\n                <p> Уровень безопасности полетов в России должен соответствовать стандартам Международной организации гражданской авиации (ИКАО) и лучшим мировым практикам, <a href=\"http://pravo.gov.ru/?oprd=1/&ysclid=mjnafg3bx225654751\" target=\"_blank\" rel=\"nofollow noopener\">указано</a> в программе безопасности полетов гражданских воздушных судов. </p>\n            \n                <p>Глава правительства <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a> <a href=\"/person/mikhail-mishustin/\" target=\"_blank\" data-auto=\"true\">Михаил Мишустин</a> подписал распоряжение, которым утвердил эту программу. Документ опубликован на официальном интернет-портале правовой информации. Программа определяет в том числе цели в области безопасности полетов. </p>\n            \n                <p>Одной из них является \"достижение и поддержание уровня безопасности полетов, соответствующего стандартам <a href=\"/organization_ICAO/\" target=\"_blank\" data-auto=\"true\">Международной организации гражданской авиации</a> и лучшим мировым практикам в области безопасности полетов\". </p>\n            \n                <p>Кроме того, программой предусмотрено \"создание среды, поощряющей сообщение об инцидентах и угрозах безопасности полетов без страха необоснованного наказания, при четком разграничении между человеческой ошибкой, нарушением обязательных требований и халатностью\".</p>\n            ","date":1766778892000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/chili-2064995212.html","title":"В Чили начали эксперимент по применению ИИ для поиска угнанных машин","link":"https://ria.ru/20251226/chili-2064995212.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/150500/81/1505008160_0:160:3072:1888_2560x1440_80_0_0_870bdbd0efe991c0b68f39ee43e8586b.jpg\"/>\n                <p> Власти Чили запустили в одном из районов столицы страны эксперимент по поиску угнанных автомобилей с помощью искусственного интеллекта, сообщило правительство страны в X. </p>\n            \n                <p>\"Искусственный интеллект, чтобы выявить украденные автомобили. В Ло-Барнечеа теперь работает (система) SITia-Patentes, чтобы усилить контроль в районе\", - говорится в сообщении. </p>\n            \n                <p>Система SITIA позволяет в режиме реального времени сопоставлять данные, полученные с уличных камер видеонаблюдения, с полицейскими базами данных транспортных средств, по которым имеются сообщения об угонах. </p>\n            \n                <p>На улицах Ло-Барнечеа были установлены терминалы для считывания номерных знаков, оснащенные 115 камерами видеонаблюдения, подключенными к системам искусственного интеллекта. </p>\n            \n                <p>Власти планируют в будущем распространить действие системы на другие регионы страны.</p>\n            ","date":1766778627000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/zdorove-2064994223.html","title":"Свиные почки могут заменить человеческие при трансплантации, пишет Guardian","link":"https://ria.ru/20251226/zdorove-2064994223.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/152140/89/1521408972_0:158:3077:1889_2560x1440_80_0_0_f2d3c0c8037e15110230eaa476a76bac.jpg\"/>\n                <p> Трансплантация свиных почек может заменить трансплантацию человеческих почек на фоне прогресса в сфере модификации генов свиньи, позволяющего снизить риск отторжения почек человеческим организмом, заявил директор медицинского центра Langone Health и хирург Роберт Монтгомери в интервью газете <a href=\"https://www.theguardian.com/science/2025/dec/26/pig-organ-transplants-could-one-day-be-superior-to-human-ones-says-expert\" target=\"_blank\" rel=\"nofollow noopener\">Guardian</a>. </p>\n            \n                <p>По словам Монтгомери, свиные органы станут превосходить человеческие по качеству для трансплантации, поскольку существует вероятность дальнейшей модификации генов для снижения вероятности отторжения. Первая пересадка в рамках испытаний уже была проведена, а следующая запланирована на январь, пишет газета. </p>\n            \n                <p>\"В какой-то момент они (свиные органы - ред.) могут стать лучше, потому что мы можем постоянно модифицировать их, чтобы сделать их более совершенными, чего нельзя сделать с человеческими органами\", - заявил Монтгомери. </p>\n            \n                <p>Отмечается, что, если Управление по санитарному надзору за качеством пищевых продуктов и медикаментов США (FDA) даст разрешение, испытания будут расширены и будут включать еще 44 трансплантации. Этот подход направлен на решение проблемы нехватки человеческих органов. Первоначально шесть пациентов должны получить органы свиней, которые были генетически модифицированы, чтобы снизить вероятность отторжения человеческим организмом. </p>\n            \n                <p>В конце января агентство Ассошиэйтед Пресс передавало, что Тована Луни, которой трансплантировали свиную почку, прожила с ней более 60 дней, установив рекорд по продолжительности жизни после подобной операции. При этом только четыре других американца ранее получали экспериментальные трансплантации свиных органов: двух сердец и двух почек, однако никто из них не прожил дольше двух месяцев. Врачи рассказывали агентству, что их прогнозы относительно состояния Луни вполне оптимистичны. </p>\n            \n                <p>В феврале газета Washington Post сообщала, что две биотехнологические компании получили разрешение в <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> на проведение клинических испытаний по трансплантации людям почек генетически модифицированных свиней.</p>\n            ","date":1766777540000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/zdorove-2064994818.html","title":"Болезнь Альцгеймера можно обратить вспять, показало исследование","link":"https://ria.ru/20251226/zdorove-2064994818.html","hnCommentsUrl":null,"content":"\n                <p> Болезнь Альцгеймера (БА) можно предотвратить или даже обратить вспять, <a href=\"https://case.edu/news/new-study-shows-alzheimers-disease-can-be-reversed-achieve-full-neurological-recovery-not-just-prevented-or-slowed-animal-models\" target=\"_blank\" rel=\"nofollow noopener\">сообщил</a> частный американский исследовательский университет Case Western Reserve (CWRU) по итогам нового исследования. </p>\n            \n                <p>Более века болезнь Альцгеймера считалась необратимой. Ученые провели исследование, в ходе которого пытались узнать, могут ли мозги, уже сильно пострадавшие от прогрессирующей болезни, восстановиться. Исследование проводилось на мышах, которые были генетически модифицированы для проявления генетических мутаций, вызывающих БА у людей. </p>\n            \n                <p>\"Используя различные доклинические модели на мышах и анализ мозга людей с БА, команда показала, что неспособность мозга поддерживать нормальный уровень центральной клеточной энергетической молекулы (NAD+) является основной причиной БА, а поддержание надлежащего баланса NAD+ может предотвратить и даже обратить вспять развитие болезни\", - говорится в публикации на сайте университета. </p>\n            \n                <p>Отмечается, что с возрастом уровень NAD+ естественным образом снижается во всем организме, включая мозг. Согласно исследованию, сохранение баланса NAD+ не только защитило мышей от развития болезни, но и позволило мозгу исправить основные патологические процессы, вызванные генетическими мутациями, приводящими к заболеванию, а также полностью восстановились когнитивные функции. </p>\n            \n                <p>\"Этот новый терапевтический подход к восстановлению необходимо тщательно спланировать для проведения клинических испытаний на людях, чтобы определить, подтвердится ли эффективность, наблюдаемая на животных моделях, у пациентов\", - заявил один из исследователей Эндрю Пайпер.</p>\n            ","date":1766778193000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/ukraina-2064991108.html","title":"\"Десятки стран\". СМИ узнали, что Европа пообещала Зеленскому в январе","link":"https://ria.ru/20251226/ukraina-2064991108.html","hnCommentsUrl":null,"content":"\n                <p> Европа в январе намерена предоставить Украине четкую картину о гарантиях безопасности, передает <a href=\"https://www.euractiv.com/news/europe-set-to-finalise-ukraine-security-guarantees-in-january/\" target=\"_blank\" rel=\"nofollow noopener\">Euractiv</a> со ссылкой на источник в Елисейском дворце.</p>\n            \n                <p>\"Президент <a href=\"/location_France/\" target=\"_blank\" data-auto=\"true\">Франции</a> <a href=\"/person/emmanuel-makron/\" target=\"_blank\" data-auto=\"true\">Эммануэль Макрон</a> хочет, чтобы так называемая коалиция желающих завершила согласование деталей поддержки <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украины</a> в следующем месяце. Ожидается, что гарантии будут урегулированы оперативно, что даст Украине четкое представление о том, как будет выглядеть долгосрочная поддержка\", — утверждается в материале.</p>\n            \n                <p>В статье отмечается, что \"десятки стран, во главе с Францией и <a href=\"/location_United_Kingdom/\" target=\"_blank\" data-auto=\"true\">Великобританией</a>, в течение нескольких месяцев работали и готовились\" предоставить гарантии безопасности для <a href=\"/location_Kiev/\" target=\"_blank\" data-auto=\"true\">Киева</a>.</p>\n            \n                <p>В понедельник канцлер <a href=\"/location_Germany/\" target=\"_blank\" data-auto=\"true\">Германии</a> <a href=\"/person/fridrikh-merts/\" target=\"_blank\" data-auto=\"true\">Фридрих Мерц</a> утверждал, что страны <a href=\"/organization_Evropejjskijj_sojuz/\" target=\"_blank\" data-auto=\"true\">ЕС</a> и <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> договорились о предоставлении гарантий безопасности для Украины, схожих с 5-й статьей <a href=\"/organization_NATO/\" target=\"_blank\" data-auto=\"true\">НАТО</a>.</p>\n            \n                <p>При этом глава МИД России <a href=\"/person/sergey-lavrov/\" target=\"_blank\" data-auto=\"true\">Сергей Лавров</a> заявлял, что <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москва</a> и Вашингтон достигли понимания в том, что Украина должна вернуться к внеблоковым, нейтральным, безъядерным основам своей государственности. Именно на условиях нейтралитета <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">Россия</a> признала в 1991 году независимость Украины.</p>\n            \n                <p>Администрация США ранее заявила о разработке плана по украинскому урегулированию. В Кремле сообщили, что Россия сохраняет открытость для переговоров и остается на платформе обсуждений в Анкоридже.</p>\n            ","date":1766774660000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/peterburg-2064994618.html","title":"Власти Петербурга рассказали, насколько вырастут коммунальные платежи","link":"https://ria.ru/20251226/peterburg-2064994618.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0b/14/2056231462_0:74:3377:1974_2560x1440_80_0_0_dd80691ff22960bbfd2d50c6d4dcf40f.jpg\"/>\n                <p> Комитет по тарифам Санкт-Петербурга рассказал, насколько с 1 января 2026 года вырастут коммунальные платежи для жильцов квартиры площадью 60 квадратных метров, где живут три человека. </p>\n            \n                <p>Как отмечает ведомство, особенностью тарифного регулирования в 2026 году является необходимость учета роста с 1 января 2026 года ставки НДС до 22% и изменение тарифов за коммунальные услуги с 1 октября 2026 года. При этом часть тарифной нагрузки традиционно возьмет на себя бюджет <a href=\"/location_Sankt_Peterburg/\" target=\"_blank\" data-auto=\"true\">Санкт-Петербурга</a>. </p>\n            \n                <p>\"Так, для жилого помещения (площадью – ред.) 60 квадратных метров прирост среднемесячного платежа за коммунальные услуги с учетом проживания 3-х человек составит... с 1 января 2026 года на 150,77 рублей выше соответствующего платежа за декабрь 2025 года\", – говорится в сообщении. </p>\n            \n                <p>С 1 октября 2026 года соответствующий платеж превысит аналогичный платеж на январь 2026 года на 1,335 тысячи рублей. Таким образом, за весь следующий год стоимость коммунальных услуг для троих жильцов шестидесятиметровой квартиры увеличится приблизительно на 1,5 тысячи рублей.</p>\n            ","date":1766777764000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/noutbul-2064991846.html","title":"В Гуляйполе после бегства ВСУ нашли рабочий ноутбук украинского лейтенанта","link":"https://ria.ru/20251226/noutbul-2064991846.html","hnCommentsUrl":null,"content":"\n                <p> Найденный в Гуляйполе после бегства украинских военных служебный ноутбук принадлежит младшему лейтенанту ВСУ Станиславу Калинскому с ником \"Ночной кошмар зеро\", сообщили РИА Новости в российских силовых структурах. </p>\n            \n                <p>В четверг, 25 декабря, в социальных сетях распространилось видео, предположительно снятое в командном пункте 1-го батальона 106-й бригады территориальной обороны <a href=\"/organization_Vooruzhennye_sily_Ukrainy/\" target=\"_blank\" data-auto=\"true\">ВСУ</a> в городе Гуляйполе на подконтрольной украинским властям части <a href=\"/location_Zaporizhia_Oblast/\" target=\"_blank\" data-auto=\"true\">Запорожской области</a>. Как продемонстрировали авторы ролика, украинские военные бросили в блиндаже документацию, карты, ноутбуки и офисное оборудование. </p>\n            \n               <blockquote>\"Найден служебный ноутбук младшего лейтенанта Калинского Станислава Игоревича 28.07.1991 года рождения, уроженца села Загвиздя, <a href=\"/location_Ivano_Frankivsk_Oblast/\" target=\"_blank\" data-auto=\"true\">Ивано-Франковской области</a>, с грозным ником \"Ночной кошмар зеро\", - сказал собеседник агентства. </blockquote>\n            \n                <p>Он пояснил, что по данным украинских ресурсов, 75-й батальон 102-й бригады теробороны после реформы формально стал 1-м линейным батальоном 106-й бригады теробороры. </p>\n            \n                <p>Запорожская область стала субъектом Российской Федерации по итогам проведенного в сентябре 2022 года референдума, результаты которого <a href=\"/location_Kiev/\" target=\"_blank\" data-auto=\"true\">Киев</a> не признаёт и продолжает обстреливать территорию. На сегодня под контролем <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> находится более 70% Запорожской области, под контролем украинских войск остается бывший областной центр региона - город <a href=\"/location_Zaporizhzhya/\" target=\"_blank\" data-auto=\"true\">Запорожье</a>, с марта 2023 года административным центром области стал <a href=\"/location_Melitopol/\" target=\"_blank\" data-auto=\"true\">Мелитополь</a>.</p>\n            ","date":1766775234000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/ukraina-2064993819.html","title":"Зеленский может снизить возраст мобилизации в феврале, считают в Раде","link":"https://ria.ru/20251226/ukraina-2064993819.html","hnCommentsUrl":null,"content":"\n                <p> Депутат Верховной рады Украины Александр Дубинский, находящийся в СИЗО по обвинению в госизмене, утверждает, что Владимир Зеленский может объявить в феврале 2026 года о снижении возраста мобилизации до 23 лет. </p>\n            \n                <p>Мэр <a href=\"/location_Kiev/\" target=\"_blank\" data-auto=\"true\">Киева</a> <a href=\"/person/vitaliy-klichko/\" target=\"_blank\" data-auto=\"true\">Виталий Кличко</a> в ноябре призвал снизить мобилизационный возраст на <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украине</a> с 25 до 22-23 лет из-за нехватки солдат. </p>\n            \n                <p>\"В самом украинском бюджете денег до февраля. Существует острая проблема с пехотой. Очевидно, что <a href=\"/person/vladimir-zelenskiy/\" target=\"_blank\" data-auto=\"true\">Зеленскому</a> надо принимать решения, которые \"укрепят уверенность спонсоров войны в успехе и способности к сопротивлению\". А это - только снижение мобилизационного возраста. Сейчас военное положение продлено до начала февраля. Решение о снижении мобилизационного возраста может быть принято как раз в эти даты. Спонсоры требуют - до 20 лет. Зеленский планирует - до 23 лет (+320 тысяч потенциальных призывников)\", - написал <a href=\"/person/aleksandr-dubinskiy/\" target=\"_blank\" data-auto=\"true\">Дубинский</a> в Telegram-канале. </p>\n            \n                <p>Киевский режим в последнее время столкнулся с нехваткой личного состава в <a href=\"/organization_Vooruzhennye_sily_Ukrainy/\" target=\"_blank\" data-auto=\"true\">ВСУ</a>, а насильственные действия сотрудников военкоматов по задержанию подлежащих мобилизации постоянно приводят к скандалам и вызывают протесты. В интернете широко распространены видео силовой мобилизации в ВСУ, на этих записях представители украинских военкоматов увозят мужчин в микроавтобусах, нередко избивая задержанных и применяя к ним силу. </p>\n            \n                <p>При этом мужчины призывного возраста на Украине всеми силами отбиваются от призыва: нелегально бегут из страны, поджигают военкоматы, прячутся в домах и не выходят на улицу. Уполномоченный <a href=\"/organization_Verkhovnaja_rada_Ukrainy/\" target=\"_blank\" data-auto=\"true\">Верховной рады</a> по правам человека <a href=\"/person/dmitriy-lubinets/\" target=\"_blank\" data-auto=\"true\">Дмитрий Лубинец</a> ранее сообщал, что нарушения со стороны работников военкоматов на Украине стали массовыми. По его словам, сотрудники военкоматов злоупотребляют полномочиями, избивают людей и сбивают их машинами, провоцируют ДТП для остановки граждан.</p>\n            ","date":1766777106000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/suverenitet-2064993649.html","title":"Страны, погрязшие в долгах, потеряли суверенитет, считает Карлсон","link":"https://ria.ru/20251226/suverenitet-2064993649.html","hnCommentsUrl":null,"content":"\n                <p> Страны, погрязшие в долгах, потеряли свой суверенитет, так как государственный долг уменьшает их способность принимать самостоятельные решения, считает консервативный американский журналист Такер Карлсон. </p>\n            \n                <p>В интервью журналисту, опубликованном в пятницу, американский инвестор Коулман Черч заявил, что любое государство в мире имеет госдолг, но некоторые занимают больше средств, чем необходимо. </p>\n            \n               <blockquote>\"Долг уменьшает ваш суверенитет, вашу способность принимать независимые решения... Таким образом, если все страны погрязли в долгах, то нет полностью суверенных стран\", - ответил на это заявление <a href=\"/person/taker-karlson/\" target=\"_blank\" data-auto=\"true\">Карлсон</a>. </blockquote>\n            \n                <p>Более того, говоря о развивающихся экономиках, американский журналист назвал государственный долг \"проблемой демократии\", которую невозможно решить. </p>\n            \n                <p>\"Получается, это действительно проблема демократии. Эти страны тратят слишком много денег, потому что они являются демократиями и пытаются удовлетворить требования своих избирателей, а потом это невозможно исправить, потому что они являются демократиями и пытаются удовлетворить требования своих избирателей\", - добавил Карлсон. </p>\n            \n                <p>Директор-распорядитель Международного валютного фонда (<a href=\"/organization_MVF/\" target=\"_blank\" data-auto=\"true\">МВФ</a>) <a href=\"/person/kristalina-georgieva/\" target=\"_blank\" data-auto=\"true\">Кристалина Георгиева</a> 8 октября объявила, что уровень мирового госдолга превысит отметку в 100% от объема глобальной экономики к 2029 году, при этом существует вероятность, при которой значение данного показателя достигнет уровня 123% от мирового ВВП.</p>\n            ","date":1766777014000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false}]}