{"title":"RIA Novosti","items":[{"id":"https://ria.ru/20251226/sadovenko-2064773440.html","title":"Умер бывший замминистра обороны России Юрий Садовенко","link":"https://ria.ru/20251226/sadovenko-2064773440.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/1a/2064773938_0:92:1220:778_2560x1440_80_0_0_b9c917c771bdab9bd2ba891a3f03325f.jpg\"/>\n                <p> Бывший заместитель министра обороны генерал-полковник Юрий Садовенко умер на 57-м году жизни, рассказали РИА Новости его близкие. </p>\n            \n               <blockquote><p>\"Да, это правда. <…> Вчера вечером\", — сказали они.</p></blockquote>\n            \n                <p>Садовенко родился 11 сентября 1969 года в Житомире. В 1990-м окончил Рязанское высшее воздушно-десантное командное училище имени Ленинского комсомола, в 2008-м — Академию государственной службы при президенте Российской Федерации. С 1990 по 1994 год проходил службу в вооруженных силах, участвовал в боевых действиях. </p>\n            \n                <p>С 1994-го по 2002-й служил в подразделениях <a href=\"/organization_MCHS_RF/\" target=\"_blank\" data-auto=\"true\">МЧС</a>. Не раз участвовал в гуманитарных и спасательных операциях как в России, так и за рубежом. </p>\n            \n                <p>В ноябре 2012-го Садовенко назначили руководителем аппарата министра обороны. В феврале 2014-го ему присвоили звание генерал-полковника. В мае 2024-го он был освобожден от должности.</p>\n            ","date":1766729754000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/solntse-2064808963.html","title":"Ученые предупредили о возможных вспышках на Солнце","link":"https://ria.ru/20251226/solntse-2064808963.html","hnCommentsUrl":null,"content":"\n                <p> Активные области на Солнце постепенно выходят на сторону Земли, не исключены вспышки на звезде в преддверии Нового года, <a href=\"https://t.me/lpixras/1955\" target=\"_blank\" rel=\"nofollow noopener\">сообщили </a>в Лаборатории солнечной астрономии Института космических исследований (ИКИ) РАН. </p>\n            \n                <p>\"После примерно двух недель спокойствия на Солнце, судя по всему, возобновляется вспышечная активность. На левом (восточном) краю светила последние несколько дней наблюдается постепенный неторопливый выход на линию видимости с <a href=\"/location_Zemlja/\" target=\"_blank\" data-auto=\"true\">Земли</a> двух крупных активных областей, обнаруживаемым по ярким магнитным петлям, поднимающимся из-за горизонта\", - говорится в сообщении в Telegram-канале Лаборатории. </p>\n            \n                <p>Отмечаются пятна, из которых появились эти структуры, пока не видны, потому что скрыты краем Солнца, но, по прогнозам учёных, появятся в поле зрения в течение 1-3 дней. </p>\n            \n                <p>\"По расчетам, оба центра активности окажутся в зоне уверенной видимости в преддверии новогодних праздников, 30-31 декабря\", - добавили в Лаборатории. </p>\n            \n                <p>Учёные рассказали, что самый крупный в этом году комплекс пятен под номерами 4294, 4296 и 4298, который скрылся 12-13 декабря, может уже в течение суток вновь выглянуть на Южном полушарии Солнца. В то же время, как ожидают в Лаборатории, активный центр может иметь уже существенно меньшую площадь, чем несколько недель назад. </p>\n            \n                <p>Кроме того, в северном полушарии может вновь появиться область 4274. Группа пятен точно совпадает с ней по координатам, но ученые считают маловероятным, что область могла просуществовать так долго, чтобы появиться в четвертый раз. </p>\n            \n                <p>\"У данной области, впрочем, очень характерный почерк - продолжительные периоды накопления энергии и крупные, продолжительные по времени вспышки с сильными выбросами плазмы. Если это все еще она, то узнаем дерево по плодам\", - добавили в Лаборатории. </p>\n            \n                <p>В то же время, как напомнили учёные, вспышки на Солнце приводят к магнитным бурям лишь в одном случае из десяти, поэтому даже при Солнце продемонстрирует небывалую активность на праздники, она, вероятно, \"так и останется просто фейерверком\".</p>\n            ","date":1766737299000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/reshetnikov-2064808670.html","title":"Решетников рассказал об инфляции в России","link":"https://ria.ru/20251226/reshetnikov-2064808670.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e5/04/01/1603864176_0:0:2982:1677_2560x1440_80_0_0_d055ee4de02a403f93c7b5202885211c.jpg\"/>\n                <p> Инфляция в России на конец 2025 года составит 5,6-5,7%, <a href=\"https://russian.rt.com/business/article/1576016-reshetnikov-interviu-itogi\" target=\"_blank\" rel=\"nofollow noopener\">сообщил </a>глава Минэкономразвития Максим Решетников. </p>\n            \n                <p>\"Наша текущая оценка инфляции на конец года составляет примерно 5,6-5,7%. Посмотрим на итоговые данные, но мне кажется, колебания на 0,1 (процентного пункта - ред.) в ту или иную сторону в целом ситуацию не меняют\", - сказал министр в интервью телеканалу RT. </p>\n            \n                <p>Говоря об экономическом росте за год, он отметил, что темпы, вероятно, окажутся чуть ниже 1%. </p>\n            \n                <p>\"Хотя на данный момент прогноз остается на уровне 1%, и оценка за десять месяцев также составляет 1%\", - указал <a href=\"/person/maksim-reshetnikov/\" target=\"_blank\" data-auto=\"true\">Решетников</a>.</p>\n            ","date":1766737271000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/moskva-2064745780.html","title":"Цены на такси в Москве выросли более чем в два раза из-за непогоды","link":"https://ria.ru/20251225/moskva-2064745780.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/1a/2064771161_0:160:3072:1888_2560x1440_80_0_0_078629bfda808ceb8fddbfdb7bf36558.jpg\"/>\n                <p> Цены на такси в Москве вечером в четверг выросли в 2,5 раза из-за высокого спроса на фоне сильного снегопада, выяснил корреспондент РИА Новости. </p>\n            \n                <p>Сильный снегопад накрыл отдельные районы столицы вечером в четверг. </p>\n            \n                <p>Так, поездка из центра города на юго-запад, стоимость которой в 17.31 мск оценивалась в 604 рубля, по состоянию на 23.39 мск уже обойдется в 1492 рубля. </p>\n            \n                <p>\"Коэффициент высокого спроса… 2,5х\", - говорится в приложении \"<a href=\"/organization_yandex/\" target=\"_blank\" data-auto=\"true\">Яндекс</a> Go\". </p>\n            \n                <p>Там отмечается, что уехать на такси сейчас хочет 364 человека при наличии двух свободных машин.</p>\n            ","date":1766696164000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/korzina-2064807863.html","title":"Россиянам рассказали, во сколько обойдется новогодняя продуктовая корзина","link":"https://ria.ru/20251226/korzina-2064807863.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/98894/93/988949359_0:360:1971:1469_2560x1440_80_0_0_d549658930245aed6a8dec8c6066010c.jpg\"/>\n                <p> Минимальная стоимость \"новогодней корзины\" в торговых сетях в России в 2025 году составляет около 1,3 тысячи рублей, в список входят бутылка игристого, баночка красной икры, мандарины и салат оливье, <a href=\"https://www.acort.ru/\" target=\"_blank\" rel=\"nofollow noopener\">сообщила </a>Ассоциация компаний омниканальной розничной торговли (АКОРТ). </p>\n            \n                <p>\"Минимальная стоимость \"новогодней корзины\" в крупных торговых сетях в этом году составляет около 1,3 тысячи рублей. В нее входит: бутылка игристого 0,75 литра, баночка красной икры 90–95 г, килограмм мандаринов и 500 граммов готового салата \"Оливье\", - рассказали в ассоциации. </p>\n            \n                <p>Там отметили, что на конец декабря минимальные цены на игристое находятся в диапазоне от 239 до 480 рублей в зависимости от формата магазина. Баночка красной икры стоит от 490 до 800 рублей. Килограмм мандаринов обойдется от 95 до 149 рублей, а готовый салат \"Оливье\" - от 220 до 383 рублей за 500 граммов. </p>\n            \n                <p>\"По мандаринам в этом году ситуация для покупателей благоприятная: самые доступные позиции в среднем на 25% дешевле, чем в декабре 2024 года, что дополнительно снижает стоимость новогоднего набора по сравнению с прошлым годом\", - добавили в ассоциации. </p>\n            \n                <p>Там же указали, что средняя минимальная цена красной икры в стандартной баночке 90–95 граммов в конце прошлого года составляла около 1,1 тысячи рублей, в настоящее время - примерно 644 рубля, почти вдвое ниже. В пересчете на килограмм минимальные цены снизились примерно в полтора раза - до около 6,9 тысячи рублей. За последний месяц средняя минимальная цена за баночку дополнительно сократилась на 15%, за килограмм - на 14%. </p>\n            \n                <p>\"По сладким новогодним наборам динамика также остается умеренной. Подарочные наборы ассорти конфет в картонных и жестяных коробках в среднем подешевели на 7% по сравнению с декабрём прошлого года и стоят сейчас от 399 до 680 рублей. Минимальная цена небольшого подарка весом 150 граммов в крупных сетях составляет 134 рубля, в среднем такие подарки стоят около 214 рублей, а подарки весом 350 граммов - примерно 360 рублей\", - заключили в ассоциации.</p>\n            ","date":1766737151000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/yakutiya-2064730853.html","title":"Блогер, решивший объехать все регионы России, попал в ДТП в Якутии","link":"https://ria.ru/20251225/yakutiya-2064730853.html","hnCommentsUrl":null,"content":"\n                <p> Блогер из Ставрополя Денис Бухинцев, решивший проехать на \"Лада Нива\" по всем регионам РФ, чуть не разбился в ДТП, он рассказал РИА Новости, что продолжит проект, но пока готовится встретить Новый год с женой в Якутске. </p>\n            \n                <p>Свою идею проехать на \"Лада Нива\" по всем российским регионам блогер из <a href=\"/location_Stavropol/\" target=\"_blank\" data-auto=\"true\">Ставрополя</a> начал воплощать в августе. По словам Бухинцева, с этого времени он посетил <a href=\"/location_Severnyjj_Kavkaz_2/\" target=\"_blank\" data-auto=\"true\">Северный Кавказ</a>, южные регионы страны. В октябре добрался до <a href=\"/location_Magadan/\" target=\"_blank\" data-auto=\"true\">Магадана</a>. Оттуда доехал до села Усть-Нера в Оймяконском районе Якутии. Однако ему пришлось прервать путешествие по Якутии из-за того, что он опоздал на последний паром через реку Алдан. Жители посоветовали блогеру дождаться ноября, чтобы продолжить путь по автозимнику. </p>\n            \n                <p>\"Не доезжая до поселка Хандыга, на 444-м километре я попал в ДТП. У нас таких погодных условий нет… Когда едет перед тобой автомобиль, при сильном морозе из выхлопной системы выходит горячий пар, и это образует густое облако. И грузовик большой, поднимал еще и снег с обочины… Я увидел это облако, начинаю притормаживать, а уже было поздно. Как-то так резко нырнул в него и вижу: буквально в двух метрах передо мной грузовик… Руль я автоматически повернул влево, врезаюсь в этот грузовик и улетаю в обочину. Переворачиваюсь два раза, вылетаю через лобовое стекло\", - рассказал он агентству. </p>\n            \n                <p>Блогер планирует продолжить путешествие, для этого он приобрел новую машину \"Лада Нива\". </p>\n            \n                <p>\"Хороший опыт получил… В Якутии нужно быть внимательным и осторожным… Что случилось, то случилось… едем дальше. Я уже внес предоплату за новую \"Ладу Ниву\". И после Нового года... мы поедем дальше, уже во <a href=\"/location_Vladivostok/\" target=\"_blank\" data-auto=\"true\">Владивостоке</a>, а там и по другим регионам. На сегодняшний день я нахожусь в городе <a href=\"/location_JAkutsk/\" target=\"_blank\" data-auto=\"true\">Якутск</a>, ко мне прилетела жена. Мы здесь будем примерно до 5 января, Новый год встретим. Да, мы не поедем в <a href=\"/location_Mirnyjj/\" target=\"_blank\" data-auto=\"true\">Мирный</a>, в другие населенные пункты, но мы будем изучать окрестности, сам город Якутск, посмотрим его достопримечательности. Нам здесь очень нравится. Нравятся эти морозы, дышать холодным воздухом - это необычно и интересно… Вижу хрустящий снег, туман, мороз… я кайфую просто\", - признался Бухинцев. </p>\n            \n                <p>Подписчики блогера предлагают ему помощь, приглашают на мероприятия. </p>\n            \n                <p>\"У меня был только ушиб правой ноги. Полностью все обследовал после ДТП, все хорошо. В воскресенье идем на какое-то мероприятие... А еще я хотел бы рассказать о дорожниках. На следующий день после аварии бригада из девяти человек дорожной службы из Хандыги вытащили мою машину… Спасибо, что есть такие добрые, отзывчивые люди… они накормили меня местной кухней… приняли классно\", - добавил он.</p>\n            ","date":1766687192000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/ukraina-2064807503.html","title":"В РВИО призвали собирать доказательства преступлений Киева централизованно","link":"https://ria.ru/20251226/ukraina-2064807503.html","hnCommentsUrl":null,"content":"\n                <p> Доказательную базу преступлений киевского режима надо собирать централизованно, считает научный директор Российского военно-исторического общества (РВИО) Михаил Мягков. </p>\n            \n                <p>В интервью РИА Новости Мягков сообщил о необходимости проведения нового \"Нюрнберга\" над киевским режимом, а для расследования их преступлений - создать межведомственный орган, аналогичный Чрезвычайной государственной комиссии, которая расследовала преступления гитлеровцев. </p>\n            \n                <p>\"И доказательная база должна собираться именно в одном месте, чтобы у нас были четкие представления, против кого мы воюем, кого мы будем судить, за какие преступления, и почему этого никогда не должно больше происходить\", - сказал Мягков. </p>\n            \n                <p>Двадцатого ноября исполнилось 80 лет с момента начала Нюрнбергского процесса над главными военными преступниками <a href=\"/location_Germany/\" target=\"_blank\" data-auto=\"true\">Германии</a>. Международный военный трибунал в <a href=\"/location_Nuremberg/\" target=\"_blank\" data-auto=\"true\">Нюрнберге</a> был учрежден по инициативе <a href=\"/location_SSSR/\" target=\"_blank\" data-auto=\"true\">СССР</a>, <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a>, <a href=\"/location_United_Kingdom/\" target=\"_blank\" data-auto=\"true\">Великобритании</a> и <a href=\"/location_France/\" target=\"_blank\" data-auto=\"true\">Франции</a> для того, чтобы расследовать преступления руководства нацистской Германии. После почти годового разбирательства суд вынес 12 смертных приговоров, а также признал преступными организациями СД, гестапо, Национал-социалистическую немецкую партию (НСДАП) и СС. В ходе последующих 12 нюрнбергских процессов, которые прошли с 1946 по 1949 годы, были вынесены приговоры нацистским деятелям меньшего масштаба.</p>\n            ","date":1766737092000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/kosmos-2064758059.html","title":"На \"инопланетном корабле\" заметили новую аномалию","link":"https://ria.ru/20251226/kosmos-2064758059.html","hnCommentsUrl":null,"content":"\n                <p>На межзвездном объекте 3I/ATLAS обнаружилась новая аномалия, связанная с размером его частиц, об этом в своем блоге <a href=\"https://avi-loeb.medium.com/3i-atlas-sheds-particles-that-are-much-bigger-than-common-sunlight-scattering-dust-703cc2220df0\" target=\"_blank\" rel=\"nofollow noopener\">заявил</a> ученый из Гарвардского университета Ави Леб.</p>\n            \n                <p>\"Строго говоря, 3I/ATLAS отличается аномальным размером частиц, которые доминируют в свечении ее обращенной к Солнцу струи\", — написал он.</p>\n            \n                <p>По словам ученого, в антихвостовом образовании 3I/ATLAS преобладают частицы, которые крупнее типичных пылевых частиц, наиболее эффективно рассеивающих солнечный свет.</p>\n            \n                <p>Ранее Леб утверждал, что антихвост \"инопланетного корабля\" представляет собой струю вещества, свечение которой тянется от 3I/ATLAS в сторону Солнца, что нехарактерно для комет. Он отметил, что природа этого явления пока не ясна, поскольку обычно солнечное излучение и ветер уносят пыль и газ в противоположную сторону. Ученый подчеркнул, что на конференции <a href=\"/organization_NASA/\" target=\"_blank\" data-auto=\"true\">NASA</a> эта деталь объекта не обсуждалась.</p>\n            \n                <p>Межзвездный объект 3I/ATLAS заметили 1 июля. Ученые позже установили, что это комета из другой звездной системы. Ее кома (облако газа и пыли вокруг ядра) — около 24 километров в диаметре. Компьютерная модель показала примерный возраст: более семи с половиной миллиардов лет — на три миллиарда старше Солнца. Возможно, это самая старая из когда-либо наблюдавшихся комет.</p>\n            \n                <p>В декабре президент <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> <a href=\"/person/vladimir-putin/\" target=\"_blank\" data-auto=\"true\">Владимир Путин</a> заявил, что 3I/ATLAS — это комета и что российские ученые знают, что происходит.</p>\n            \n                <p>В сентябре Ави Леб сообщил, что пролетающий через Солнечную систему межзвездный объект 3I/ATLAS претерпел \"аномальную эволюцию\", начав менять свой цвет.</p>\n            \n                <p>В августе ученый рассказал, что 3I/ATLAS излучает собственный свет, похожий на свечение фар автомобиля, при этом источник свечения не установлен. Он предположил, что 3I/ATLAS может быть искусственным объектом с мощным источником энергии, способным генерировать свет, видимый за миллионы километров.</p>\n            ","date":1766712689000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/rossiya-2064761052.html","title":"СМИ: школы получили инструкции для урегулирования конфликтов","link":"https://ria.ru/20251226/rossiya-2064761052.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e8/0a/07/1976759371_0:354:1941:1446_2560x1440_80_0_0_7406dbceacf9329c14f2d61b101e2195.jpg\"/>\n                <p>Минпросвещения <a href=\"https://edu.gov.ru/press/10857/minprosvescheniya-rf-utverdilo-instrukcii-po-deystviyam-pedagogov-v-konfliktnyh-situaciyah/?ysclid=mjm8jc5h7t759175340\" target=\"_blank\" rel=\"nofollow noopener\">утвердило</a> пять этапов действий на случай возникновения конфликтов в образовательных организациях, передает <a href=\"https://www.rbc.ru/society/26/12/2025/694d6efb9a7947ff26f12709?utm_source=yxnews&utm_medium=desktop&utm_referrer=https%3A%2F%2Fdzen.ru%2Fnews%2Finstory%2F0920d564-7887-5523-b418-a41e5ada9f44\" target=\"_blank\" rel=\"nofollow noopener\">РБК</a>.</p>\n            \n                <p>Об утверждении соответствующих инструкций ведомство сообщило на своем сайте 11 декабря. В министерстве отметили, что они определяют порядок действий при конфликтных ситуациях и дают понимание, как должны вести себя педагоги и административные сотрудники, чтобы урегулировать инцидент.</p>\n            \n                <p>Как отмечает <a href=\"/organization_RBK/\" target=\"_blank\" data-auto=\"true\">РБК</a>, на каждый этап разрешения конфликта отводится один-три дня.</p>\n            \n                <p>На первом этапе информацию о ситуации доводят до руководителя образовательного учреждения и обязательно устанавливают факты инцидента.</p>\n            \n                <p>На втором этапе выясняют все детали конфликта, опрашивают его участников и устанавливают виновных. При желании на этом этапе можно привлечь психолога.</p>\n            \n                <p>На третьем этапе к конфликту подключается комиссия, которая рассматривает все факты и выносит письменное решение. На четвертом этапе руководитель образовательного учреждения или назначенные им ответственные контролируют исполнение решения. Пятый этап не уточняется.</p>\n            \n                <p>В октябре министр просвещения <a href=\"/person/sergey-kravtsov/\" target=\"_blank\" data-auto=\"true\">Сергей Кравцов</a> рассказал, что ведомство подготовило типовую инструкцию по действиям педагогов в случае конфликта с учениками.</p>\n            \n                <p>Кроме того, Минпросвещения создало совет по защите профессиональной чести и достоинства педагогических работников. Он будет заниматься вопросами, связанными с обеспечением и развитием системы защиты профессиональной чести и достоинства педагогов, а также выработкой предложений по совершенствованию нормативно-правового регулирования.</p>\n            ","date":1766718383000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/vasilev-2064806351.html","title":"Валиевой будет сложно, считает Васильев","link":"https://ria.ru/20251226/vasilev-2064806351.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0b/01/2052441001_0:0:2763:1555_2560x1440_80_0_0_f20a47640cdd05e5a21d54fe115a0623.jpg\"/>\n                <p> Российской фигуристке Камиле Валиевой будет крайне сложно сразу добиваться успехов после длительной дисквалификации, и ей нужна поддержка, возвращение на прежний высокий уровень будет выдающимся достижением, заявил РИА Новости двукратный олимпийский чемпион по биатлону Дмитрий Васильев. </p>\n            \n                <p><a href=\"/organization_SportivnyjjarbitrazhnyjjsudCAS/\" target=\"_blank\" data-auto=\"true\">Спортивный арбитражный суд (CAS)</a> в январе 2024 года дисквалифицировал выигравшую в составе сборной <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> Олимпиаду в <a href=\"/location_Beijing/\" target=\"_blank\" data-auto=\"true\">Пекине</a> в командных соревнованиях Валиеву на четыре года за нарушение антидопинговых правил и аннулировал ее результаты с 25 декабря 2021 года. Дисквалификация завершилась 25 декабря. Спортсменка в настоящее время готовится под руководством тренера <a href=\"/person/svetlana-sokolovskaya/\" target=\"_blank\" data-auto=\"true\">Светланы Соколовской</a> в школе <a href=\"/person/tatyana-navka/\" target=\"_blank\" data-auto=\"true\">Татьяны Навки</a>. Ее команда приступила к подготовке соревновательных программ в декабре. </p>\n            \n                <p>\"Камиле предстоит очень сложный период. Во-первых, на нее будет давить огромный груз ответственности, потому что к ней сейчас будет приковано пристальное давление со всего мира. И, конечно, это не может не отразиться на результатах. И, во-вторых, отсутствие международных стартов пока не позволит ей быть достаточно конкурентной фигуристкой. Но, возможно, спустя какое-то время Камила сможет поправить свое положение\", - сказал <a href=\"/person/Dmitrijj_Vasilev1/\" target=\"_blank\" data-auto=\"true\">Васильев</a>. </p>\n            \n                <p>\"Думаю, что первые выступления будут не очень яркими. И <a href=\"/person/kamila-valieva/\" target=\"_blank\" data-auto=\"true\">Валиеву</a> в эти моменты надо будет очень сильно поддержать. Для того, чтобы Камила понимала: за нее очень волнуются и переживают, и в нее, самое главное, верят. Поначалу ждать каких-то прорывных результатов не стоит, но тем не менее через некоторое время она поправит свое положение. Станет ли она звездой, как раньше, сказать сложно. Потому что это редкое явление. Если Камиле это удастся во второй раз, то это станет уникальным событием. Ведь после таких потрясений и такого колоссального несправедливого давления выйти на высочайший уровень мало кому по силам\", - подчеркнул собеседник агентства. </p>\n            \n                <p>Валиевой 19 лет. Она серебряный призер чемпионата России (2021), чемпионка мира среди юниоров (2020), победительница Финала юниорской серии Гран-при ISU (2019/20), победительница двух этапов взрослой серии Гран-при ISU. Спортсменке принадлежат мировые рекорды в короткой и произвольной программах, а также по сумме баллов.</p>\n            ","date":1766736952000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/elka-2064805337.html","title":"Дегтярев пообещал детям мастер-класс от Попова в рамках \"Елки желаний\"","link":"https://ria.ru/20251226/elka-2064805337.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/1a/2064801847_0:296:3072:2024_2560x1440_80_0_0_5c91d9a22cbc56e2de6f9daa67ba5647.jpg\"/>\n                <p> Министр спорта РФ Михаил Дегтярев пообещал мальчикам из Ростова-на-Дону встречу с четырехкратным олимпийским чемпионом по плаванию Александром Поповым в рамках новогодней акции \"Елка желаний\". </p>\n            \n                <p>\"Челябинская область, город <a href=\"/location_Troick/\" target=\"_blank\" data-auto=\"true\">Троицк</a>, Иван, ему 14 лет, и он мечтает о мотоботах. Очень хорошая мечта, мы ее осуществим. Не только мотоботы нужны для управления мотоциклом, но и дополнительную защиту вам подарим. Из <a href=\"/location_Ivanteevka/\" target=\"_blank\" data-auto=\"true\">Ивантеевки</a> Ульяна, ей 13 лет, она мечтает посетить гончарную мастерскую. Отличная мечта, обязательно осуществим. Я сам был в гончарной мастерской, но у меня ничего не получилось, а у моих детей примерно вашего возраста все вышло отлично\", - сказал <a href=\"/person/mikhail-degtyarev/\" target=\"_blank\" data-auto=\"true\">Дегтярев</a> в эфире телеканала \"Россия 24\". </p>\n            \n                <p>\"Ростов-на-Дону, Дмитрий, 16 лет, и Артем, 14 лет, видимо братья. Оба мечтают встретиться с Александром Поповым в рамках мастер-класса. Обязательно обратимся к нашему великому пловцу, чемпиону Олимпийских игр, попросим с вами встретиться. Уверен, он не откажет. <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москва</a>, Михаил, 15 лет, мечтает о мяче для водного поло. Отличная мечта, я вам пришлю не только для водного поло, но и для футбола, волейбола, гандбола и для русской лапты. Всех хочу поздравить с наступающим Новым годом. Пожелать здоровья любви, чтобы дома была полная чаша. Только побед <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a>, нашим спортсменам и всем нашим воинам\", - добавил он. </p>\n            \n                <p>Всероссийская благотворительная акция \"Елка желаний\" проходит с 2018 года на всей территории РФ. Цель акции – подарить радость и ощущение новогоднего волшебства детям, оказавшимся в трудной жизненной ситуации.</p>\n            ","date":1766736742000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/rvio-2064805178.html","title":"В РВИО назвали неонацизм в Европе русофобией","link":"https://ria.ru/20251226/rvio-2064805178.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e7/08/15/1891267991_0:150:3088:1887_2560x1440_80_0_0_783bd216a9bc1bff488e9fc5866da784.jpg\"/>\n                <p> Европейский неонацизм сегодня - это прежде всего русофобия, он направлен против всего русского мира и многонационального народа России, поделился мнением с РИА Новости научный директор Российского военно-исторического общества (РВИО) Михаил Мягков. </p>\n            \n                <p>\"Если тогда (во время Второй мировой войны - ред.) нацизм был идеологией, направленной против евреев... то сегодня неонацизм, европейский неонацизм, (в том числе - ред.) украинский, прибалтийский, - это прежде всего русофобия. Она направлена против нас прежде всего, причем против всего нашего многонационального народа, против русского мира. Это как раз в <a href=\"/location_Europe/\" target=\"_blank\" data-auto=\"true\">Европе</a> не хотят признавать и никогда не признают\", - сказал собеседник агентства. </p>\n            \n                <p>Двадцатого ноября исполнилось 80 лет с момента начала Нюрнбергского процесса над главными военными преступниками <a href=\"/location_Germany/\" target=\"_blank\" data-auto=\"true\">Германии</a>. Международный военный трибунал в <a href=\"/location_Nuremberg/\" target=\"_blank\" data-auto=\"true\">Нюрнберге</a> был учрежден по инициативе <a href=\"/location_SSSR/\" target=\"_blank\" data-auto=\"true\">СССР</a>, <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a>, <a href=\"/location_United_Kingdom/\" target=\"_blank\" data-auto=\"true\">Великобритании</a> и <a href=\"/location_France/\" target=\"_blank\" data-auto=\"true\">Франции</a> для того, чтобы расследовать преступления руководства нацистской Германии. После почти годового разбирательства суд вынес 12 смертных приговоров, а также признал преступными организациями СД, гестапо, Национал-социалистическую немецкую партию (НСДАП) и СС. В ходе последующих 12 нюрнбергских процессов, которые прошли с 1946 по 1949 годы, были вынесены приговоры нацистским деятелям меньшего масштаба.</p>\n            ","date":1766736733000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/zhitel-2064804427.html","title":"Житель Новосибирской области получил 14 лет колонии по делу о госизмене","link":"https://ria.ru/20251226/zhitel-2064804427.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/49734/19/497341990_0:156:3000:1844_2560x1440_80_0_0_f9808354f95bf99eeef77eb57e1705e5.jpg\"/>\n                <p> Второй восточный окружной военный суд приговорил жителя Новосибирской области к 14 годам лишения свободы за государственную измену, финансирование терроризма и призыв к нему, <a href=\"https://t.me/VtoroiVostochOvs/1606\" target=\"_blank\" rel=\"nofollow noopener\">сообщает </a>суд. </p>\n            \n                <p>\"2-й Восточный окружной военный суд (постоянное судебное присутствие в <a href=\"/location_Novosibirsk/\" target=\"_blank\" data-auto=\"true\">Новосибирске</a>) постановил обвинительный приговор в отношении Данила Лиханова... по совокупности преступлений назначил Лиханову наказание в виде лишения свободы на срок 14 лет с отбыванием первых трех лет в тюрьме, а оставшейся части наказания - в исправительной колонии строгого режима\", - говорится в сообщении. </p>\n            \n                <p>Суд установил, что в 2023 году Лиханов в мессенджере <a href=\"/organization_Telegram/\" target=\"_blank\" data-auto=\"true\">Telegram</a> установил отношения сотрудничества с неким участником запрещенного в <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a> националистического вооруженного формирования \"Русский добровольческий корпус\"* (РДК*), обвиняемым в совершении государственной измены и объявленным в международный розыск. </p>\n            \n                <p>\"В период с октября 2023 года по апрель 2024 года Лиханов на почве неприятия к проводимой военно-политическим руководством РФ внешней и внутренней политике, желая оказать финансовую помощь <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украине</a> для поддержания вооруженных формирований данного государства в боевых действиях против подразделений Вооруженных сил РФ и содействовать террористической деятельности РДК*... совершал переводы криптовалюты на цифровые кошельки, используемые для финансирования деятельности РДК*\", - пояснили в суде. </p>\n            \n                <p>Также в апреле 2024 года Лиханов в одной из общедоступных Telegram-групп разместил публикацию с пропагандой террористической идеологии РДК*, где содержался призыв к совершению терактов. </p>\n            \n                <p>Приговор в законную силу пока не вступил.</p>\n            \n                <p><em>*запрещенная в РФ террористическая организация</em></p>\n            ","date":1766736674000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/mvd-2064779103.html","title":"В России ликвидировали сеть типографий, изготавливавших поддельные паспорта","link":"https://ria.ru/20251226/mvd-2064779103.html","hnCommentsUrl":null,"content":"\n                <p> Полицейские ликвидировали сеть подпольных типографий, печатавших поддельные паспорта и другие документы, <a href=\"https://t.me/IrinaVolk_MVD/6091\" target=\"_blank\" rel=\"nofollow noopener\">сообщила</a> официальный представитель МВД Ирина Волк. </p>\n            \n                <p>\"Свыше 2,6 миллиарда рублей — таков общий доход от противоправной деятельности нелегальных типографий, которые ликвидировали мои коллеги из ОЭБиПК УВД по САО ГУ МВД России по Москве\", — написала она в Telegram-канале. </p>\n            \n                <p>Фигуранты изготавливали и продавали фальшивые паспорта, дипломы, медицинские справки и другие документы на официальных бланках с реквизитами госорганов. Клиентов они находили через объявления в соцсетях и на сайтах, всего действовало 200 таких площадок. Во время операции, которая проводилась в <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москве</a> и Подмосковье, Пензенской, Свердловской, Рязанской, Ярославской, Тульской, Калужской, <a href=\"/location_Kurskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Курской областях</a>, Татарстане и <a href=\"/location_Crimea/\" target=\"_blank\" data-auto=\"true\">Крыму</a>, изъяли более 50 тысяч поддельных документов.</p>\n            \n                <p>Следователи возбудили уголовное дело о подделке документов. Виновным грозит до шести лет лишения свободы. </p>\n            \n                <p>Суд отправил под стражу 14 задержанных, еще 45 отпустил под подписку о невыезде. Расследование продолжается.</p>\n            ","date":1766731522000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/khrenin-2064804302.html","title":"Запад ведет подготовку к войне, заявил глава Минобороны Белоруссии","link":"https://ria.ru/20251226/khrenin-2064804302.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/07/1b/2031745548_0:0:3002:1689_2560x1440_80_0_0_dc3c7da5d39831e3f8a10d35f701dc0e.jpg\"/>\n                <p>РИА Новости. ГЛАВА МИНОБОРОНЫ БЕЛОРУССИИ ЗАЯВИЛ, ЧТО ЗАПАДНЫЕ СТРАНЫ ВЕДУТ ПОДГОТОВКУ К ВОЕННЫМ ДЕЙСТВИЯМ, \"ЭТО НЕ БЛЕФ\"</p>\n            ","date":1766736652000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/elka-2064790226.html","title":"Оверчук исполнит мечты детей в рамках \"Елки желаний\"","link":"https://ria.ru/20251226/elka-2064790226.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/1a/2064803309_0:0:3360:1890_2560x1440_80_0_0_0f0143523654549662f905b056146654.jpg\"/>\n                <p> Вице-премьер РФ Алексей Оверчук в рамках акции \"Елка желаний\" исполнит новогодние мечты четырех детей, в том числе из Донецкой и Запорожской областей. </p>\n            \n                <p><a href=\"/person/aleksey-overchuk/\" target=\"_blank\" data-auto=\"true\">Оверчук</a> снял с елки пожелания четырех детей. Так, восьмилетняя Татьяна из Донецкой республики мечтает посетить закулисье цирка. Глеб из <a href=\"/location_Sankt_Peterburg/\" target=\"_blank\" data-auto=\"true\">Санкт-Петербурга</a> - ему 16 лет - хочет побывать в роли ведущего выпуска новостей на телевидении. Семнадцатилетняя Анастасия из <a href=\"/location_Zaporizhia_Oblast/\" target=\"_blank\" data-auto=\"true\">Запорожской области</a> мечтает о наборе для большого тенниса, а четырнадцатилетний Федор из <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москвы</a> хочет увидеть работу астрономов. </p>\n            \n                <p>\"Ну что же, пошел выполнять желания\", - улыбнувшись, сказал Оверчук. </p>\n            \n                <p>Всероссийская акция \"Елка желаний\" проводится с 2018 года. Она помогает исполнить новогодние мечты детей, оказавшихся в трудной ситуации, сирот, детей с ограниченными возможностями, а также одаренных ребят. По всей стране устанавливаются новогодние елки, украшенные шарами с детскими мечтами. Президент, премьер-министр, члены правительства и парламентарии активно поддерживают эту акцию.</p>\n            ","date":1766734171000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/posol-2064794043.html","title":"Посол в Вене рассказал о планах работать с политиками, готовыми к диалогу","link":"https://ria.ru/20251226/posol-2064794043.html","hnCommentsUrl":null,"content":"\n                <p> Новый посол России в Австрии Андрей Грозов планирует сосредоточиться на рабочих контактах с теми силами, которые готовы к диалогу, об этом он заявил в интервью РИА Новости. </p>\n            \n                <p>\"Прежде всего, исходя из новых политических реалий в <a href=\"/location_Europe/\" target=\"_blank\" data-auto=\"true\">Европе</a>, мы будем последовательно выстраивать отношения с <a href=\"/location_Austria/\" target=\"_blank\" data-auto=\"true\">Австрией</a> на основе национальных интересов <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> - прагматично, взвешенно и строго в соответствии с принципом взаимности. Одним из ключевых направлений станет установление и поддержание рабочих контактов с теми политическими силами, общественными структурами и предпринимательскими кругами Австрии, которые готовы к конструктивному диалогу и заинтересованы в сохранении взаимопонимания между нашими странами\", - сказал он, отвечая на вопрос о приоритетах для российской миссии в Австрии на ближайший год. </p>\n            \n                <p>Дипломат также отметил, что особое внимание будет уделяться продвижению российского культурного присутствия и сохранению интереса австрийской аудитории к культуре его страны, истории и русскому языку. \"В этом сфере важную роль играет Российский центр науки и культуры в <a href=\"/location_Vienna/\" target=\"_blank\" data-auto=\"true\">Вене</a>, на площадке которого будут реализовываться новые тематические проекты, а также инициативы общественных организаций и всех, кто работает на укрепление гуманитарных связей между Россией и Австрией\", - уточнил Грозов. </p>\n            ","date":1766736493000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/vsu-2064803905.html","title":"Pais: ВСУ признают, что у них нет людей и оружия, чтобы воевать","link":"https://ria.ru/20251226/vsu-2064803905.html","hnCommentsUrl":null,"content":"\n                <p> Украинские военные признают, что у ВСУ нет ни людей, ни оружия, чтобы продолжать военные действия, считают, что Рождество в этом году может стать последним, которое они встретили на передовой, пишет испанская газета Pais. </p>\n            \n                <p>\"К сожалению, я думаю, что так и будет... У нас недостаточно сил, чтобы быть в состоянии воевать, ни оружия и ни живой силы\", - заявил изданию солдат украинской службы разведки по имени Александр, отвечая на вопрос, считает ли он, что это Рождество станет последним, которое он проводит на передовой. </p>\n            \n                <p>Однако не все украинские военные относятся с негативом к такой перспективе. Как пишет Pais, другой украинский солдат, находящийся рядом с Александром, пробормотал, что для него не было бы такой уж плохой новостью, если бы конфликт закончился. </p>\n            \n                <p>Киевский режим в последнее время столкнулся с нехваткой личного состава в ВСУ, а насильственные действия сотрудников военкоматов по задержанию подлежащих мобилизации граждан постоянно приводят к скандалам и вызывают протесты. В интернете широко распространены видео силовой мобилизации в ВСУ, на этих записях представители украинских военкоматов увозят мужчин в микроавтобусах, нередко избивая задержанных и применяя к ним силу. При этом мужчины призывного возраста на Украине всеми силами отбиваются от призыва: нелегально бегут из страны, поджигают военкоматы, прячутся в домах и не выходят на улицу. </p>\n            \n                <p>Владимир Зеленский в феврале объявил, что планирует привлечь молодежь в возрасте 18-24 лет в ВСУ, предложив им особый контракт: за год службы - 24 тысячи долларов, поступление в вуз без экзаменов и ипотеку под 0%. Следом министерство обороны Украины рассказало о запуске проекта по набору в ВСУ по контракту добровольцев в возрасте от 18 до 25 лет. Командир одной из бригад ВСУ Шамиль Крутков 12 апреля сказал, что Украине придется начать принудительную мобилизацию 18-летних юношей, поскольку не хватит добровольцев и принудительно мобилизованных, которых, согласно действующим нормам украинского законодательства, набирают с 25 лет. </p>\n            \n                <p>По данным секретаря комитета Рады по вопросам нацбезопасности и обороны Романа Костенко, украинские власти, несмотря на пропаганду и обещанные новобранцам в рамках \"молодежного\" контракта с ВСУ выплаты, смогли привлечь всего около пяти тысяч новых военнослужащих.</p>\n            ","date":1766736501000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/rossija-2064803716.html","title":"Россия и Белоруссия стоят на страже морали Нюрнберга, считает историк","link":"https://ria.ru/20251226/rossija-2064803716.html","hnCommentsUrl":null,"content":"\n                <p> Россия и Белоруссия сегодня четко стоят на страже морали Нюрнбергского трибунала, когда как некоторые страны бывшего Советского Союза были заражены \"вирусами\" неонацизма, заявил РИА Новости научный директор Российского военно-исторического общества (РВИО) Михаил Мягков. </p>\n            \n                <p>\"Прибалтийские государства и <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украина</a> были заражены вирусом неонацизма. И эти \"бациллы\" пропитали эти страны, многие страны бывшего Советского Союза, к сожалению. И мы видим то, что \"вакцина\" Нюрнбергского трибунала ослабевает. И единственные, наверное, кто сегодня четко стоит на страже именно тех решений, той морали, которая была вынесена из Нюрнбергского трибунала, это сегодняшняя <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">Россия</a> и <a href=\"/location_Belarus/\" target=\"_blank\" data-auto=\"true\">Белоруссия</a>, конечно же\", - сказал Мягков. </p>\n            \n                <p>В этом контексте историк обратил внимание на итоги голосования по поправкам к российской резолюции <a href=\"/organization_OON/\" target=\"_blank\" data-auto=\"true\">ООН</a> против героизации нацизма. </p>\n            \n                <p>\"Кто голосует против? Мы видим сегодня, что это европейские страны, прежде всего, и Соединенные Штаты Америки, и те страны, где как раз растет неонацизм. Это о многом говорит\", - отметил Мягков. </p>\n            \n                <p>Ранее третий комитет генассамблеи ООН одобрил предложенную РФ резолюцию \"Борьба с героизацией нацизма, неонацизмом и другими видами практики, которые способствуют эскалации современных форм расизма, расовой дискриминации, ксенофобии и связанной с ними нетерпимости\". В ее поддержку проголосовали 114 стран, против – 52, в числе которых Украина, <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a>, <a href=\"/location_United_Kingdom/\" target=\"_blank\" data-auto=\"true\">Великобритания</a>, <a href=\"/location_Canada/\" target=\"_blank\" data-auto=\"true\">Канада</a>, <a href=\"/location_Japan/\" target=\"_blank\" data-auto=\"true\">Япония</a>, <a href=\"/location_France/\" target=\"_blank\" data-auto=\"true\">Франция</a>, <a href=\"/location_Germany/\" target=\"_blank\" data-auto=\"true\">Германия</a>.</p>\n            ","date":1766736481000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/bolshinstvo-2064803555.html","title":"Большинство россиян положительно оценивают работу Путина, показал опрос","link":"https://ria.ru/20251226/bolshinstvo-2064803555.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/18/2064397723_0:178:3055:1896_2560x1440_80_0_0_c509f5f3cb0b6f63a1450e058993d9a3.jpg\"/>\n                <p> Большинство (79%) россиян положительно оценивают работу Владимира Путина на посту главы государства, 78% населения доверяют президенту России, <a href=\"https://fom.ru/\" target=\"_blank\" rel=\"nofollow noopener\">следует </a>из опроса Фонда \"Общественное мнение\". </p>\n            \n                <p>Как считают 79% респондентов, <a href=\"/person/vladimir-putin/\" target=\"_blank\" data-auto=\"true\">Путин</a> скорее хорошо работает на посту главы государства, 9% выразили противоположное мнение. Кроме того, 78% россиян заявили, что скорее доверяют российскому лидеру, не доверяют президенту 12% опрошенных, следует из результатов опроса, опубликованным на сайте <a href=\"/organization_Fond_Obshhestvennoe_mnenie/\" target=\"_blank\" data-auto=\"true\">ФОМ</a>. </p>\n            \n                <p>Более половины (52%) граждан <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> считают, что российское правительство работает скорее хорошо, 28% респондентов считают, что кабмин работает скорее плохо. Работу главы правительства РФ <a href=\"/person/mikhail-mishustin/\" target=\"_blank\" data-auto=\"true\">Михаила Мишустина</a> положительно оценивают 57% граждан, 14% опрошенных скорее недовольны его работой. </p>\n            \n                <p>Респондентам также предложили представить, что в следующее воскресенье состоятся выборы в <a href=\"/organization_Gosudarstvennaja_Duma_RF/\" target=\"_blank\" data-auto=\"true\">Госдуму</a> РФ. Четверо из десяти (41%) опрошенных сказали, что проголосовали бы за \"<a href=\"/organization_Edinaja_Rossija/\" target=\"_blank\" data-auto=\"true\">Единую Россию</a>\", 10% отдали бы голоса за <a href=\"/organization_LDPR/\" target=\"_blank\" data-auto=\"true\">ЛДПР</a>, 8% - за <a href=\"/organization_KPRF/\" target=\"_blank\" data-auto=\"true\">КПРФ</a>, по 4% - за \"Новых людей\" и за \"<a href=\"/organization_Spravedlivaja_Rossija/\" target=\"_blank\" data-auto=\"true\">Справедливую Россию</a>\". </p>\n            \n                <p>Еженедельный опрос \"ФОМнибус\" проведен 19-22 декабря 2025 года среди 1,5 тысяч респондентов в возрасте старше 18 лет из 97 населенных пунктов в 51 субъекте РФ. Метод опроса - интервью по месту жительства респондента. Статистическая погрешность не превышает 3,6%.</p>\n            ","date":1766736426000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false}]}