{"title":"RIA Novosti","items":[{"id":"https://ria.ru/20251227/fbr-2065011383.html","title":"ФБР переезжает из штаб-квартиры в центре Вашингтона","link":"https://ria.ru/20251227/fbr-2065011383.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/151407/44/1514074432_0:154:2963:1821_2560x1440_80_0_0_5c798874e96265ce4c842ecdd3fe2478.jpg\"/>\n                <p> ФБР переезжает из здания в центре Вашингтона, отказываясь от штаб-квартиры, чей архитектурный стиль критиковал президент США Дональд Трамп, <a href=\"https://x.com/FBIDirectorKash\" target=\"_blank\" rel=\"nofollow noopener\">сообщил</a> директор бюро Каш Патель. </p>\n            \n                <p>\"После 20 лет неудачных попыток мы завершили разработку плана по закрытию штаб-квартиры в здании Гувера\", - сообщил Патель в соцсети Х. </p>\n            \n                <p>По словам Пателя, на строительство новой штаб-квартиры планировали потратить почти 5 миллиардов долларов, а открыть ее собирались только в 2035 году. Глава <a href=\"/organization_FBR/\" target=\"_blank\" data-auto=\"true\">ФБР</a> подчеркнул, что от этого плана отказались и сэкономили средства, выбрав для переезда здание <a href=\"/person/ronald-reygan/\" target=\"_blank\" data-auto=\"true\">Рональда Рейгана</a> вблизи Белого дома. </p>\n            \n                <p>\"Переход начинается немедленно вместе с необходимыми улучшениями инфраструктуры и для безопасности, которые уже идут\", - рассказал Патель, добавив, что \"здание Гувера будет закрыто навсегда\". </p>\n            \n                <p>Штаб-квартира ФБР находится в здании Эдгара Гувера, которое является ярким образцом стиля брутализм. <a href=\"/person/donald-tramp/\" target=\"_blank\" data-auto=\"true\">Трамп</a> ранее заявлял, что ему нравится классическая архитектура, в которой исполнены Белый дом и Капитолий. Здание Рейгана исполнено в стиле неоклассицизм.</p>\n            ","date":1766798547000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/shou-2065011260.html","title":"Половина россиян откажется от просмотра новогодних шоу","link":"https://ria.ru/20251227/shou-2065011260.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e5/0c/16/1764878016_0:245:3072:1973_2560x1440_80_0_0_1ae68068051c0d323b351ea814b47e4a.jpg\"/>\n                <p> Каждый второй россиянин не будет смотреть новогодние шоу, а почти треть выберут классические программы по федеральным каналам, подсчитали для РИА Новости аналитики медиахолдинга Rambler&Co. </p>\n            \n                <p>\"Половина россиян (50%) признались, что не смотрят новогодние шоу. Среди тех, кому формат все же близок, лидирует классика на федеральных каналах - ее выбирают 31%. Значительно реже зрители обращаются к онлайн-версиям и нарезкам \"огоньков\" прошлых лет в соцсетях (8%), праздничным проектам независимых студий в интернете (7%) и новогодним стримам или спецвыпускам блогеров (4%)\", - говорится в исследовании, в котором приняли участие 2 069 интернет-пользователей. </p>\n            \n                <p>При этом среди тех, кто включает праздничный контент, большинство воспринимают его как фон для проведения Нового года. Почти четверть смотрят новогодние шоу фрагментами, отдельными номерами или выступлениями. Лишь 10% включают новогодние программы целиком, и еще 10% предпочитают откладывать просмотр на потом. </p>\n            \n                <p>По данным исследования, для 55% россиян главными ценностями просмотра новогодних шоу стали ощущение традиции и связанные с этим эмоции. Для 37% просмотр не вызывает ярких чувств и остается скорее привычкой. Радость от появления знакомых звезд испытывают 6%, а чувство, что \"смотрят все\", появляется лишь у 2%.</p>\n            ","date":1766798220000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/strelba-2065011143.html","title":"СМИ: в результате стрельбы в офисе шерифа в США пострадали три человека","link":"https://ria.ru/20251227/strelba-2065011143.html","hnCommentsUrl":null,"content":"\n                <p> Три человека пострадали в результате стрельбы в здании офиса шерифа округа Шошоне в США, сообщает газета <a href=\"https://shoshonenewspress.com/\" target=\"_blank\" rel=\"nofollow noopener\">Shoshone News-Press</a> со ссылкой на источник. </p>\n            \n                <p>Ранее власти предупредили о вооруженном человеке в офисе шерифа округа Шошоне. </p>\n            \n                <p>\"Два человека, получившие огнестрельные ранения в здании офиса шерифа округа Шошоне, были доставлены в больницу... Третий пострадавший, возможно, все еще находится внутри здания\", - говорится в публикации. </p>\n            \n                <p>По данным источника издания, подозреваемый в стрельбе \"забаррикадировался\" внутри здания.</p>\n            ","date":1766798160000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/yaponiya-2065011032.html","title":"В Японии 56 машин попали в ДТП","link":"https://ria.ru/20251227/yaponiya-2065011032.html","hnCommentsUrl":null,"content":"\n                <p> ДТП с участием 56 автомобилей произошло в ночь на субботу в японской префектуре Гумма, передает новостная служба телеканала <a href=\"https://www.ntv.co.jp/englishnews/\" target=\"_blank\" rel=\"nofollow noopener\">NTV</a>. </p>\n            \n                <p>Следовавший по трассе Канэцу в районе города Минаками большой грузовик занесло и он встал. В него врезались следовавшие за ним легковые автомобили, произошел пожар. По свидетельствам очевидцев, авария произошла на склоне и за поворотом, из-за чего следовавшие за грузовиком водители не видели места происшествия. </p>\n            \n                <p>Из-за аварии в настоящее время движение на этом участке дороги остановлено в обе стороны.</p>\n            ","date":1766797875000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/ssha-2064823682.html","title":"СМИ узнали, какой путь видят США для нормализации отношений России и ЕС","link":"https://ria.ru/20251226/ssha-2064823682.html","hnCommentsUrl":null,"content":"\n                <p> Американские политики и бизнесмены, включая зятя президента США Дональда Трампа Стива Кушнера и спецпосланника Стива Уиткоффа, видят в восстановлении экономических связей с Россией возможность улучшить отношения Москвы и Брюсселя, пишет газета <a href=\"https://www.wsj.com/world/russia/trumps-inner-circle-sees-russia-as-an-el-dorado-for-business-but-pitfalls-abound-84ae2d16\" target=\"_blank\">Wall Street Journal</a> со ссылкой на источники.</p>\n            \n                <p>\"Возвращение ее (России. — Прим. ред.) в мировую экономику позволит американским инвесторам заработать денег и стабилизировать отношения <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москвы</a> с Украиной и Европой\", — говорится в материале.</p>\n            \n                <p>Такого мнения, в частности, придерживаются спецпосланник президента США Стив Уиткофф и зять американского лидера Джаред Кушнер. Они считают Россию страной, где есть больше количество возможностей для предпринимателей, отмечается в статье.</p>\n            \n                <p>В начале декабря WSJ сообщила, что администрация Дональда Трампа передала коллегам в Европе документы, касающиеся планов экономического восстановления Украины и возобновления экономических связей с Россией после завершения конфликта. Отмечается, что американские предложения вызвали напряженные переговоры между Вашингтоном и Брюсселем.</p>\n            \n                <p>Администрация США ранее заявила о разработке плана по украинскому урегулированию. В Кремле сообщили, что Россия сохраняет открытость для переговоров и остается на платформе обсуждений в Анкоридже. </p>\n            \n                <p>Президент РФ <a href=\"/person/vladimir-putin/\" target=\"_blank\" data-auto=\"true\">Владимир Путин</a> 2 декабря принял в Кремле Уиткоффа и Кушнера. Визит представителей США в Россию был связан с процессом обсуждения мирного плана США по Украине. Как сообщил Путин, американская сторона разделила 27 пунктов на четыре пакета и предложила обсуждать их отдельно. </p>\n            \n                <p>Помощник президента России <a href=\"/person/yuriy-ushakov/\" target=\"_blank\" data-auto=\"true\">Юрий Ушаков</a> назвал переговоры в Кремле очень содержательными, добавив, что контакты России и США будут продолжены. При этом Ушаков отметил, что успехи российской армии на поле боя положительно сказались на ходе и характере переговоров. </p>\n            \n                <p>Пресс-секретарь президента РФ <a href=\"/person/dmitriy-peskov/\" target=\"_blank\" data-auto=\"true\">Дмитрий Песков</a> также заявлял, что киевский режим должен принять решение и начать договариваться, пространство для свободы принятия решений <a href=\"/location_Kiev/\" target=\"_blank\" data-auto=\"true\">Киевом</a> сокращается в ходе наступательных действий ВС РФ, и это именно принуждение режима в Киеве к мирному решению вопроса, а продолжение для Киева бессмысленно и опасно.</p>\n            ","date":1766739825000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/post-2065010870.html","title":"Священник рассказал, как отметить Новый год, не нарушив пост","link":"https://ria.ru/20251227/post-2065010870.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/0f/2062091530_0:24:2527:1445_2560x1440_80_0_0_d06d50bca9221f99dbc7c86c13d52cdf.jpg\"/>\n                <p> В новогоднюю ночь мирянам рекомендовано не есть мясо, молочные продукты и яйца, так как продолжается Рождественский пост, рассказал РИА Новости председатель отдела по взаимоотношениям церкви с обществом и СМИ Иваново-Вознесенской епархии Русской православной церкви иеромонах Макарий (Маркиш). </p>\n            \n                <p>В <a href=\"/organization_Russkaja_pravoslavnaja_cerkov/\" target=\"_blank\" data-auto=\"true\">Русской православной церкви</a> 1 января - время подготовки к Рождеству Христову, которое отмечают 7 января, Рождественский пост завершится 6 января. До 1918 года в <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> был распространен юлианский календарь, по которому Новый год наступал после Рождества. Русская православная церковь не перешла, в отличие от советских властей, на григорианский календарь. И сейчас Рождество Христово хронологически празднуют перед Новым годом, а \"старый\", или \"по старому стилю\" Новый год - отмечают в ночь с 13 на 14 января. </p>\n            \n                <p>\"Все постные ограничения остаются и на новогоднюю ночь: мирянам рекомендовано не есть мясо, молоко, молочные продукты и яйца. А как именно устроить новогодний стол, какие рецепты – вопрос хозяйский. По алкоголю – то же самое, разрешено вино, но, как и всегда, – в меру. Как говорится, \"не презирайте вино, презирайте пьянство\". Задача наша, как и всегда – оставаться христианами: не напиваться, не объедаться, не дебоширить, не скандалить - это касается в том числе и всех новогодних праздников\", - сказал отец Макарий. </p>\n            \n                <p>Он также посоветовал стремиться соблюдать постные ограничения в гостях, ведь \"как правило, на новогодних столах большой выбор продуктов - как мясных, так и нет\", но в целом помнить, что \"Царствие Божие не пища и питие, но праведность, мир и радость во Святом Духе\" (слова из послания апостола Павла к Римлянам). </p>\n            \n                <p>\"Будьте христианами, не будьте ни фарисеями, ни обжорами, ни дебоширами, ни пьяницами. Уклоняйтесь от недобрых дел и двигайтесь к доброму\", - заключил собеседник агентства. </p>\n            \n                <p>Ранее отец Макарий призывал помнить о Церкви и участвовать в богослужениях во время Рождественского поста, иначе пост будет \"пустым\" занятием. </p>\n            \n                <p>Рождественский сорокадневный пост начался 28 ноября и завершится 6 января вечером – накануне праздника Рождества Христова, которому он и посвящен. Постные традиции пришли на Русь вместе с христианством из Византии, они сформировались в Средиземноморском регионе - с его специфической кухней, в том числе традицией винопития. Согласно Типикону (церковному уставу, на который ориентируются в первую очередь монашествующие), в последние дни перед Рождеством пост становится строже, например, запрещена рыба, а в Рождественский сочельник и вовсе нельзя есть до праздника. </p>\n            \n                <p>Мирянам духовенство рекомендует менее строгие ограничения во время Рождественского поста: как минимум воздерживаться от мяса, яиц, молока и молочных продуктов. Также стоит уточнять меру поста в личной беседе со священником, ведь она может меняться в разных жизненных обстоятельствах. Как ранее отмечал патриарх Московский и всея Руси Кирилл, в СМИ можно встретить дословные указания Типикона, например, об отказе от еды в первые три дня Великого Поста. По его словам, духовенству не стоит предъявлять подобные требования к прихожанам, но надлежит \"руководствоваться разнообразной и очень осторожной многовековой практикой Русской православной церкви\".</p>\n            ","date":1766797724000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/krasnoarmeysk-2065010705.html","title":"Беженец рассказал о бегстве чиновников киевского режима из Красноармейска","link":"https://ria.ru/20251227/krasnoarmeysk-2065010705.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/13/2063143753_0:354:2733:1891_2560x1440_80_0_0_5aa41a110f743a50da9e2722490b5d23.jpg\"/>\n                <p> Украинская администрация и силовые структуры фактически покинули Красноармейск после того, как российские войска начали продвигаться в направлении населённых пунктов Новотроицкое и Шевченко, рассказал РИА Новости беженец Евгений. </p>\n            \n                <p>\"Когда российские войска Новотроицкое взяли и уже шли на Шевченко, администрации как таковой у нас в городе не было. Они говорили, что \"мы здесь, мы с вами, мы в Покровске\", но все прекрасно понимали, что их в городе нет\", — заявил Евгений. </p>\n            \n                <p>По его словам, чиновники покинули <a href=\"/location_Krasnoarmiys_k/\" target=\"_blank\" data-auto=\"true\">Красноармейск</a> заранее, забрав документы и имущество, оставив жителей без управления и поддержки. </p>\n            \n                <p>\"Они всё вывезли ещё до этого. Им оставалось только взять и уехать — что они и сделали. Они знали, что будет дальше, и просто уезжали\", — отметил собеседник. </p>\n            \n                <p>Евгений добавил, что единственными представителями украинской стороны, которых можно было увидеть в городе, оставались волонтёры группы \"Белые ангелы\". Однако их визиты вызывали тревогу у местных жителей. </p>\n            \n                <p>\"Куда приезжали \"Белые ангелы\" — случались частые совпадения пролетов. Либо перед ними, либо после них прилетало. То же было, когда приезжал этот знаменитый голландец. Больше полиции никто не видел\", — рассказал он. </p>\n            \n                <p>При этом украинские власти, по словам беженца, продолжали заявлять о \"патрулировании микрорайонов\", хотя жители города не наблюдали присутствия силовиков. </p>\n            \n                <p>\"Они говорили, что патрулируют всё, что можно. Но на микрорайонах их никто не видел. Когда российская армия уже взяла Шевченко, их след простыл — скорее всего, боялись заезжать\", — добавил Евгений. </p>\n            \n                <p>Красноармейск в <a href=\"/location_Donetsk_People_s_Republic/\" target=\"_blank\" data-auto=\"true\">ДНР</a> был освобожден 1 декабря силами российской группировки \"Центр\".</p>\n            ","date":1766797263000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/vsu-2064759152.html","title":"Беженец: ВСУ дали жителям Красноармейска 45 минут, чтобы покинуть дома","link":"https://ria.ru/20251226/vsu-2064759152.html","hnCommentsUrl":null,"content":"\n                <p> Боевики ВСУ неоднократно выгоняли мирных жителей Красноармейска в ДНР из их домов и подвалов, превращая гражданские укрытия в огневые точки, рассказал РИА Новости беженец Евгений. </p>\n            \n                <p>\"Людей выгоняли из подвалов. В детском садике, где прятались мирные жители, люди уже обустроили укрытие. Приехали солдаты ВСУ и сказали: у вас 45 минут, чтобы уехать, потому что подвал теперь занимаем мы\", - заявил он. </p>\n            \n                <p>По его словам, украинские боевики занимали не только общественные здания, но и частные дома. </p>\n            \n                <p>\"В частном секторе такая же история. Если им нужен был подвал, они просто брали его. Если человек не уезжал, они могли поставить возле него гранатомет, миномет - что угодно. И начинали работать прямо оттуда\", - добавил Евгений. </p>\n            \n                <p>Красноармейск был освобожден 1 декабря силами российской группировки \"Центр\".</p>\n            ","date":1766714798000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/solnechnaya-2065010572.html","title":"Ученый рассказал о солнечной активности в 2026 году","link":"https://ria.ru/20251227/solnechnaya-2065010572.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0b/0b/2054237715_17:0:1699:946_2560x1440_80_0_0_046c6183eded1d3fc05baf5d66d37975.jpg\"/>\n                <p> Уровень солнечной активности в 2026 году останется значительным, хотя общее число сильных и очень сильных вспышек продолжит снижаться, сообщил РИА Новости руководитель Лаборатории солнечной астрономии Института космических исследований (ИКИ) РАН Сергей Богачёв. </p>\n            \n                <p>\"Уровень солнечной активности в 2026 году останется значительным, хотя число событий уровня M и X, как считается, продолжит снижаться\", - сказал Богачев. </p>\n            \n                <p>Он уточнил, что в 2025 году, несмотря на отдельные всплески, наблюдался спадающий тренд как солнечной, так и геомагнитной активности. По словам учёного, за год произошло 18 вспышек уровня X и 333 вспышки М-класса. Это заметно ниже, чем в 2024 году, когда было зарегистрировано 54 очень сильные вспышки и 885 сильных. </p>\n            \n                <p>В то же время количество обычных вспышек класса С осталось на прежнем уровне – около 2,8 тысячи за год. </p>\n            \n                <p>\"Надо заметить, что в абсолютных цифрах уровень вспышечной активности всё ещё достаточно высокий. Речь не о единицах или десятках событий, а сотнях и тысячах, поэтому обратиться в ноль как по волшебству в течение года всё это, очевидно, не сможет\", - подчеркнул Богачёв.</p>\n            ","date":1766796829000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/testirovanie-2065010430.html","title":"В России вводят единый формат тестирования мигрантов на знание языка","link":"https://ria.ru/20251227/testirovanie-2065010430.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e6/02/16/1774359472_0:134:3311:1996_2560x1440_80_0_0_34825420ffe66583b52201e7adca6c08.jpg\"/>\n                <p> Мигранты с 1 января 2026 года начнут сдавать тестирование на знание русского языка исключительно на компьютерах и с использованием дистанционных технологий, сообщили РИА Новости в Минобрнауки РФ. </p>\n            \n                <p>\"С 1 января 2026 года … государственные учреждения обязаны проводить экзамен по русскому языку как иностранному, истории <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> и основам российского законодательства исключительно с использованием компьютерных и дистанционных технологий\", - говорится в сообщении. </p>\n            \n                <p>Сейчас реализуются подготовительные мероприятия по обеспечению данной меры, которая призвана повысить прозрачность экзаменационной процедуры и минимизировать человеческий фактор в оценке знаний. </p>\n            \n                <p>\"Изменениями предусмотрено также ежемесячное обновление экзаменационных заданий и отказ от ранее существовавшей практики размещения ответов на них в открытом доступе\", - добавили в Минобрнауки РФ. </p>\n            \n                <p>Возможность сдачи экзамена организована сегодня в 203 пунктах на территории всех субъектов Российской Федерации и за ее пределами. </p>\n            \n                <p>Контроль и надзор в сфере проведения экзамена для иностранных граждан по русскому языку как иностранному, истории России и основам законодательства осуществляется <a href=\"/organization_Rosobrnadzor/\" target=\"_blank\" data-auto=\"true\">Рособрнадзором</a>.</p>\n            ","date":1766795962000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/britaniya-2065010307.html","title":"СМИ: Британия введет стажировку в ВС страны для лиц до 25 лет","link":"https://ria.ru/20251227/britaniya-2065010307.html","hnCommentsUrl":null,"content":"\n                <p> Великобритания вводит программу оплачиваемой стажировки в вооруженных силах страны для молодых людей возрастом до 25 лет, по которой они будут проходить военную подготовку, сообщает британская <a href=\"https://inews.co.uk/news/world/gap-year-soldiers-serve-warzones-uk-military-scheme-4096204\" target=\"_blank\" rel=\"nofollow noopener\">газета i</a>. </p>\n            \n                <p>\"Великобритания вводит новую программу военного \"года перерыва\" (год перерыва берут после школы и перед поступлением в университет – ред.), призванную нарастить набор в вооруженные силы… и дать молодым людям жизненные навыки\", - говорится в сообщении газеты, которая также указывает на якобы угрозу со стороны <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a>. </p>\n            \n                <p>Отмечается, что набор начнется в марте 2026 года и будет доступен для лиц моложе 25 лет. Первый набор составит 150 человек, но в итоге, как утверждается, число участников программы превысит тысячу человек в год. </p>\n            \n                <p>Ранее посольство РФ в <a href=\"/location_London_2/\" target=\"_blank\" data-auto=\"true\">Лондоне</a> отмечало продолжение антироссийской истерии и призывало власти <a href=\"/location_United_Kingdom/\" target=\"_blank\" data-auto=\"true\">Великобритании</a> прекратить изображать из России врага. В дипмиссии отметили, что на этой неделе с антироссийскими заявлениями выступили, в частности, глава разведки <a href=\"/organization_Mi-6/\" target=\"_blank\" data-auto=\"true\">МИ-6</a> Блейз Метревели и начальник ВС Ричард Найтон.</p>\n            ","date":1766795821000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/vklady-2065010189.html","title":"Раскрыто, сколько вкладов россияне держат в рублях","link":"https://ria.ru/20251227/vklady-2065010189.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0b/0a/2053942717_0:26:3551:2023_2560x1440_80_0_0_08e39cb7b3f912fd34fca29e3cda4145.jpg\"/>\n                <p> Россияне продолжают конвертировать свои сбережения в рубли: сейчас доля сбережений в национальной валюте превысила уже 94% от всех вкладов, следует из расчетов РИА Новости на основе данных Банка России. </p>\n            \n                <p>По состоянию на ноябрь 2025 года 94,5% всех вкладов физлиц в банках - в рублях, при этом годом ранее показатель составлял всего 92,4%. Это максимум за все время наблюдений. </p>\n            \n                <p>В то же время в иностранной валюте сейчас в банках хранится всего 5,5% сбережений граждан. </p>\n            \n                <p>Россияне до начала санкций держали в иностранной валюте более 20% всех своих вкладов. Однако с началом санкционного давления граждане начали перекладывать сбережения в рубли.</p>\n            ","date":1766795561000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/sud-2065010025.html","title":"Суд в январе огласит приговор по делу об убийстве Кириллова","link":"https://ria.ru/20251227/sud-2065010025.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0b/05/2052957942_0:320:3072:2048_2560x1440_80_0_0_75671455926cb16f35adc31dfe3e9469.jpg\"/>\n                <p> Второй западный окружной военный суд в январе огласит приговор по делу о теракте, в котором погиб начальник войск радиационной, химической и биологической защиты (РХБЗ) ВС РФ генерал-лейтенант Игорь Кириллов, сообщил РИА Новости один из участников процесса. </p>\n            \n                <p>\"Оглашение приговора ожидается в январе\", - сказала собеседница агентства. Точную дату в инстанции не назвали. </p>\n            \n                <p>На скамье подсудимых четверо: Ахмаджон Курбонов, Батухан Точиев, Рамазан Падиев и Роберт Сафарян. </p>\n            \n                <p>В прениях сторон прокурор просил назначить в качестве наказания Курбонову самый строгий срок - пожизненное заключение, остальным фигурантам от 24 до 28 лет лишения свободы. </p>\n            \n                <p>Утром 17 декабря 2024 года на Рязанском проспекте в Москве было приведено в действие взрывное устройство, заложенное в самокат, стоявший рядом с подъездом дома. Погибли начальник войск РХБЗ ВС РФ генерал-лейтенант Игорь Кириллов и его помощник. </p>\n            \n                <p>Уголовное дело расследуется по статьям о теракте, убийстве и незаконном обороте взрывчатки. На следующий день был задержан исполнитель теракта Ахмаджон Курбонов. Тот рассказал, что был завербован украинскими спецслужбами, а за совершение преступления ему обещали 100 тысяч долларов и выезд в Европу. </p>\n            \n                <p>Курбонов признал вину в совершении преступления полностью, также на скамье подсудимых Роберт Сафарян, Батухан Точиев и Рамазан Падиев. По данным СК РФ, Падиев и Точиев арендовали комнату в хостеле для Курбонова и получали для него деньги от куратора. Сафарян у себя дома хранил компоненты самодельного взрывного устройства, переправленные из Польши и замаскированные в бытовые предметы, и затем передал их Курбонову. </p>\n            \n                <p>Кроме того, по делу заочно арестованы и объявлены в розыск еще трое фигурантов. </p>\n            \n                <p>О причастности одного из них - гражданина Украины Андрея Гедзика - стало известно в сентябре из документов в распоряжении РИА Новости. Следствие заочно предъявило ему обвинение в участии в террористическом сообществе; совершении теракта; контрабанде взрывных устройств; незаконном приобретении, хранении, перевозке, ношении взрывных устройств. Он объявлен его розыск. <a href=\"/organization_Rosfinmonitoring/\" target=\"_blank\" data-auto=\"true\">Росфинмониторинг</a> включил всех троих в список террористов и экстремистов.</p>\n            ","date":1766795079000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/grossi-2065009899.html","title":"Гросси ждет возобновление диалога России и США по ядерной безопасности","link":"https://ria.ru/20251227/grossi-2065009899.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/09/1a/2044628596_0:176:3015:1872_2560x1440_80_0_0_b78abd7002cee26cdd049990133ee112.jpg\"/>\n                <p> Гендиректор МАГАТЭ Рафаэль Гросси рассчитывает на возобновление диалога России и США по ядерной безопасности, об этом он заявил в интервью РИА Новости. </p>\n            \n                <p>По его словам, очень важно, что в ходе аляскинского саммита с участием российского президента <a href=\"/person/vladimir-putin/\" target=\"_blank\" data-auto=\"true\">Владимира Путина</a> и президента <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> <a href=\"/person/donald-tramp/\" target=\"_blank\" data-auto=\"true\">Дональда Трампа</a> был начат диалог о стратегических переговорах, которые две крупнейшие ядерные державы и должны вести. </p>\n            \n                <p>\"И я надеюсь, что это приведет к возобновлению взаимодействия и по этому крайне важному аспекту\", - сказал <a href=\"/person/rafael-grossi/\" target=\"_blank\" data-auto=\"true\">Гросси</a>. </p>\n            \n                <p>Ранее президент <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a> Владимир Путин объявил, что РФ готова после 5 февраля 2026 года продолжить в течение года придерживаться ограничений в соответствии с Договором о стратегических наступательных вооружениях. Он пояснил, что шаги по соблюдению ограничений в соответствии с ДСНВ принесут результат, если США ответят взаимностью. Президент США Дональд Трамп назвал предложение Путина по ДСНВ хорошей идей, сообщал ряд СМИ.</p>\n            ","date":1766794857000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/shampanskoe-2065005786.html","title":"Винодел научил, как подобрать игристое к новогоднему столу","link":"https://ria.ru/20251227/shampanskoe-2065005786.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/0c/2061748304_0:224:1024:800_2560x1440_80_0_0_0d76f871db5bbaa6a4b5979de3d52513.png\"/>\n                <p> Без игристых вин многие не мыслят новогодний стол. Но это не только шампанское. Как правильно подобрать праздничный напиток, рассказал <a href=\"http://1prime.ru/20251227/igristoe-865938675.html\" target=\"_blank\">агентству \"Прайм\"</a> владелец винодельни Scarpa Евгений Стржалковский.</p>\n            \n               <blockquote>\"Вас наверняка порадуют французские креманы, более доступные, чем шампанское – из Эльзаса, Бургундии, долины Луары. Весьма неплохой бывает испанская кава, а итальянское классическое игристое — малоизвестный, но крайне интересный мир. Попробуйте ломбардскую франчакорту, игристое из апелласьона Trento DOC, пьемонтское игристое Альта Ланга\", — говорит он.</blockquote>\n            \n                <p>Российские игристые в последние несколько лет вышли на принципиально новый качественный уровень и тоже могут подойти для новогоднего стола, отметил Стржалковский. При выборе стоит обратить внимание на вина, изготовленные в <a href=\"/location_Crimea/\" target=\"_blank\" data-auto=\"true\">Крыму</a> и <a href=\"/location_Krasnodarskijj_krajj/\" target=\"_blank\" data-auto=\"true\">Краснодарском крае</a>. Лучше всего брать те, которые были сделаны по методу шампенуа и выдерживались на осадке.</p>\n            \n                <p>\"Эти сорта наряду с традиционным шампанским наверняка понравятся вам и вашим гостям в праздничный вечер\", — уверен Стржалковский.</p>\n            \n                <p>При подборе напитка важно учитывать его сочетаемость с блюдами. Вина, сделанные по методу Шарма – просекко, москато д'асти, многие немецкие зекты или крымские игристы подходят к салатам, соленым закускам и даже азиатским соусам. Более молодые игристые обычно сочетаются с рыбой и морепродуктами, зрелые подходят к насыщенным продуктам вроде жареной курицы.</p>\n            \n                <p>Игристые в стилистике \"блан де нуар\" из черных сортов винограда тоже подойдут к жаркому. А розовые идеальны для сопровождения разных закусок.</p>\n            ","date":1766794680000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/argentina-2065009765.html","title":"СМИ: главу Ассоциации футбола Аргентины обвинили в неуплате взносов","link":"https://ria.ru/20251227/argentina-2065009765.html","hnCommentsUrl":null,"content":"\n                <p> Прокуратура обвинила главу Ассоциации футбола Аргентины (AFA) Клаудио Тапию в неуплате соцвзносов на сумму более 13 миллионов долларов, сообщил телеканал TN со ссылкой на источники. </p>\n            \n                <p>\"Прокурор Клаудио Навас Риаль официально предъявил обвинения Клаудио Тапии и Пабло Товигино, президенту и казначею Аргентинской футбольной ассоциации соответственно, в рамках расследования предполагаемого незаконного удержания пенсионных взносов, причитающихся сотрудникам организации и главным клубам страны\", - говорится в сообщении. </p>\n            \n                <p>Обвинительное заключение было представлено судье. Оно касается невыплаты социальных взносов на сумму свыше 19 миллиардов песо, или более 13 миллионов долларов. </p>\n            \n                <p>В <a href=\"/location_Argentina/\" target=\"_blank\" data-auto=\"true\">Аргентине</a> разразился коррупционный скандал, связанный с <a href=\"/organization_AFA/\" target=\"_blank\" data-auto=\"true\">AFA</a>. Подозрения касаются руководящих лиц - главы организации Клаудио Тапии, его доверенного лица Пабло Товигино и заместителя главы финансового департамента организации Лусиано Накиса. Ведётся расследование о праве собственности на поместье площадью 10 гектаров в городе Пилар и на находящиеся там вертолетную площадку, коневодческую ферму и более 50 ретроавтомобилей. </p>\n            \n                <p>В середине декабря сенатор, экс-министр безопасности Аргентины Патрисия Буллрич подала жалобу в Южноамериканскую конфедерацию футбола (КОНМЕБОЛ) с требованием расследовать деятельность Тапии. Она считает необходимым, в частности, расследовать, на что направляются средства от рекламы, почему премии за победу в местных чемпионатах меньше, чем расходы Тапии на полеты по всему миру, кто и как управляет долгами клубов.</p>\n            ","date":1766794231000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/vzryvy-2065009485.html","title":"В Киеве прогремели новые взрывы","link":"https://ria.ru/20251227/vzryvy-2065009485.html","hnCommentsUrl":null,"content":"\n                <p> Повторные взрывы раздались в Киеве, сообщает украинский телеканал \"Общественное\".</p>\n            \n                <p>Ранее \"Общественное\" уже сообщал о взрывах в <a href=\"/location_Kiev/\" target=\"_blank\" data-auto=\"true\">Киеве</a>.</p>\n            \n                <p>\"В Киеве снова слышны взрывы\", - говорится в сообщении, опубликованном в Telegram-канале \"Общественного\".</p>\n            \n                <p>По данным онлайн-карты украинского министерства цифровой трансформации, в Киеве объявлена воздушная тревога.</p>\n            \n                <p>Удары по украинской инфраструктуре ВС РФ начали наносить 10 октября 2022 года - через два дня после теракта на Крымском мосту, за которым, по оценке российских властей, стояли украинские спецслужбы. Удары наносятся, в частности, по объектам оборонной промышленности, военного управления и связи по всей стране. Вместе с тем пресс-секретарь президента <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> <a href=\"/person/dmitriy-peskov/\" target=\"_blank\" data-auto=\"true\">Дмитрий Песков</a> заявлял, что российские войска в боях с <a href=\"/organization_Vooruzhennye_sily_Ukrainy/\" target=\"_blank\" data-auto=\"true\">ВСУ</a> не наносят удары по жилым домам и социальной инфраструктуре.</p>\n            ","date":1766793667000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/elka-2065009577.html","title":"В ОП предупредили об уголовной ответственности за вырубку елок в лесу","link":"https://ria.ru/20251227/elka-2065009577.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e4/0c/1a/1591045398_0:0:3007:1692_2560x1440_80_0_0_56b7281288ea51c134fb0dbc47ca341c.jpg\"/>\n                <p> Штраф до 500 тысяч рублей или уголовная ответственность сроком до двух лет может грозить за вырубку хвойных насаждений, рассказал член комиссии ОП РФ по общественной экспертизе законопроектов и иных нормативных актов Евгений Машаров. </p>\n            \n                <p>Машаров в беседе с РИА Новости рассказал, что за незаконную вырубку хвойных насаждений в <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> предусмотрена административная и уголовная ответственность в зависимости от суммы причиненного ущерба. </p>\n            \n                <p>\"За незаконную вырубку деревьев в силу статьи 8.28 КоАП РФ предусмотрен штраф - от 3000 до 4000 рублей. В случае, если ущерб превысит 5000 рублей, то наступает уголовная ответственность по статье 260 УК РФ, за которую предусмотрено наказание: от штрафа в размере до 500000 рублей до лишения свободы на срок до 2 лет\", - рассказал Машаров. </p>\n            \n                <p>Он отметил, что размер ущерба рассчитывается по специальной методике. Например, если гражданин срубит одну елку, ее измеряют на высоте 1,3 метра от шейки корня, а если несколько - измеряют каждую и результаты суммируют. Для елки с диаметром ствола свыше 12 сантиметров стоимость древесины умножают на 50. </p>\n            \n                <p>\"Надо понимать, что приобретать елки, а также другие живые деревья, можно у юридических лиц, компаний или ритейла, имеющих разрешение на торговлю в данном месте. Если возникают сомнения, то попросите предоставить оригинал или заверенную копию документов\", - добавил Машаров. </p>\n            \n                <p>По его словам, у продавца также должны быть документы на сами деревья: договор с поставщиком, акт приема-передачи точного количества товара. Машаров отметил, что это важно еще и для того, чтобы убедиться в качестве деревьев, так как \"дикие\" насаждения, срубленные без разрешения, выращенные не на специальных фермах, могут быть заражены паразитами, которые, отогреваясь, селятся в квартире и причиняют неудобства людям и домашним животным.</p>\n            ","date":1766794010000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/vzryvy-2065008395.html","title":"В Киеве прогремели взрывы","link":"https://ria.ru/20251227/vzryvy-2065008395.html","hnCommentsUrl":null,"content":"\n                <p> Взрывы прогремели в Киеве на фоне воздушной тревоги, сообщает украинский телеканал \"Общественное\". </p>\n            \n               <blockquote>\"В <a href=\"/location_Kiev/\" target=\"_blank\" data-auto=\"true\">Киеве</a> были слышны взрывы\", — говорится в сообщении, опубликованном в Telegram-канале \"Общественного\". </blockquote>\n            \n                <p>Позднее в городе прогремели повторные взрывы. На всей территории Украины объявлена воздушная тревога. </p>\n            \n                <p>В ответ на атаки <a href=\"https://ria.ru/organization_Vooruzhennye_sily_Ukrainy/\" target=\"_blank\">ВСУ</a> на гражданскую инфраструктуру российские войска наносят удары высокоточным оружием воздушного, морского и наземного базирования, а также дронами исключительно по военным объектам и предприятиям украинского ВПК.</p>\n            ","date":1766792245000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/kolumbiya-2065009362.html","title":"Колумбия обдумает возможность прямого авиасообщения с Россией","link":"https://ria.ru/20251227/kolumbiya-2065009362.html","hnCommentsUrl":null,"content":"\n                <p> Колумбия планирует подумать над возможностью установления прямого авиасообщения с Россией, сообщил РИА Новости посол страны в Москве Хорхе Игнасио Сорро Санчес. </p>\n            \n                <p>По словам главы дипмиссии, в октябре прошла встреча колумбийской стороны с несколькими российскими компаниями, и этот вопрос поднимался среди других тем. </p>\n            \n                <p>\"В связи с этим мы планируем задать этот вопрос Управлению гражданской авиации <a href=\"/location_Colombia/\" target=\"_blank\" data-auto=\"true\">Колумбии</a>, обсудить с авиакомпаниями такую возможность и определить, насколько реально установление прямого авиасообщения между нашими странами\", - сказал он в беседе с агентством. </p>\n            ","date":1766793574000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false}]}