{"title":"RIA Novosti","items":[{"id":"https://ria.ru/20251226/ryabkov-2064974196.html","title":"Россия приблизились к решению украинского кризиса, заявил Рябков","link":"https://ria.ru/20251226/ryabkov-2064974196.html","hnCommentsUrl":null,"content":"\n                <p> Киев и его спонсоры в Евросоюзе, не настроенные на мирное решение конфликта на Украине, удвоили усилия по торпедированию договоренности на фоне приближения к урегулированию, <a href=\"https://smotrim.ru/channel/1\" target=\"_blank\" rel=\"nofollow noopener\">считает</a> замглавы МИД РФ Сергей Рябков.</p>\n            \n                <p>\"Думаю, что 25 декабря 2025 года останется у всех нас в памяти как рубеж, когда мы действительно приблизились к решению. Но от нашей работы, от политической воли той стороны зависит, сможем ли мы сделать последний рывок и выйти на договоренность. Особенно в условиях, когда <a href=\"/location_Kiev/\" target=\"_blank\" data-auto=\"true\">Киев</a> и те его спонсоры, в частности в Евросоюзе, которые не нацелены на договоренность, удвоили усилия для того, чтобы ее торпедировать\", - сказал он в интервью программе \"60 минут\" на канале \"Россия 1\".</p>\n            ","date":1766765118000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/mir-2064976128.html","title":"План Зеленского сильно отличается от обсуждаемого с США, заявил Рябков","link":"https://ria.ru/20251226/mir-2064976128.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0b/1a/2057759530_0:97:3254:1927_2560x1440_80_0_0_cbc3190babd43cdd5ed376238b5cfb84.jpg\"/>\n                <p> Распространенный накануне украинский план урегулирования радикально отличается от того, что отрабатывается в контактах с американской стороной, заявил заместитель министра иностранных дел РФ Сергей Рябков. </p>\n            \n                <p>\"Мы видели, что вчера в украинских пабликах появились ссылки на план, состоящий из 20 пунктов. Мы знаем, что этот план радикально отличается, если это вообще можно назвать планом, от тех 27 пунктов, которые в последние недели, начиная с первых чисел декабря, мы отрабатывали в контактах с американской стороной\", - сказал <a href=\"/person/sergey-ryabkov/\" target=\"_blank\" data-auto=\"true\">Рябков</a> в эфире программы \"60 минут\".</p>\n            ","date":1766765907000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/chp-2064975965.html","title":"В правительстве обсудили ликвидацию последствий ЧП в Керченском проливе","link":"https://ria.ru/20251226/chp-2064975965.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/01/13/1994488895_0:0:3072:1728_2560x1440_80_0_0_23ca3d026474b7e2854d4656291514af.jpg\"/>\n                <p> Вице-премьер Виталий Савельев провел заседание правительственной комиссии для координации работ по ликвидации последствий чрезвычайной ситуации, вызванной крушением танкеров в Керченском проливе, <a href=\"http://government.ru/news/57431/\" target=\"_blank\" rel=\"nofollow noopener\">сообщается</a> на сайте кабмина РФ. </p>\n            \n                <p>\"Работа по ликвидации последствий чрезвычайной ситуации в акватории <a href=\"/location_Black_Sea/\" target=\"_blank\" data-auto=\"true\">Чёрного моря</a> и на суше продолжается. За прошедшую неделю новых выбросов нефтепродуктов на побережье не отмечено. Мониторинг береговой линии и акватории Чёрного моря продолжается\", - говорится в сообщении. </p>\n            \n                <p>Указывается, что сводная группировка сил и средств, задействованных в ликвидации последствий чрезвычайной ситуации, составляет 806 человек и 193 единицы техники. С начала работ с пляжей <a href=\"/location_Krasnodarskijj_krajj/\" target=\"_blank\" data-auto=\"true\">Краснодарского края</a>, <a href=\"/location_Crimea/\" target=\"_blank\" data-auto=\"true\">Крыма</a> и <a href=\"/location_Sevastopol/\" target=\"_blank\" data-auto=\"true\">Севастополя</a> вывезено более 185 тысяч тонн загрязнённого песка, из которых 163 тысяч тонн уже утилизировано. </p>\n            \n                <p>В районе <a href=\"/location_Kerchenskijj_proliv/\" target=\"_blank\" data-auto=\"true\">Керченского пролива</a> 15 декабря 2024 года во время шторма потерпели крушение танкеры \"Волгонефть-212\" и \"Волгонефть-239\". В море попало около 2,4 тысячи тонн нефтепродуктов, из трещины в корме одного из танкеров в январе произошел новый выброс мазута, основную часть нефтепродуктов собрали за три дня. От загрязнения пострадало черноморское побережье Краснодарского края, в ходе ликвидации последствий было очищено более 2 тысяч километров береговой линии.</p>\n            ","date":1766765803000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/ks-2064975764.html","title":"КС не принял жалобу воронежца, чей автомобиль задавил младенца на пляже","link":"https://ria.ru/20251226/ks-2064975764.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e8/0b/13/1984601190_0:0:3242:1825_2560x1440_80_0_0_c80954b9b8b3e9b82a1f88454c25564b.jpg\"/>\n                <p> Конституционный суд (КС) России не принял к рассмотрению жалобу водителя из Воронежской области, автомобиль которого задавил десятимесячного младенца на пляже после того, как в машину забрался двухлетний ребенок, <a href=\"https://www.ksrf.ru/\" target=\"_blank\" rel=\"nofollow noopener\">следует</a> из материалов суда. </p>\n            \n                <p>Ранее, в феврале 2023 года, представитель прокуратуры <a href=\"/location_Voronezhskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Воронежской области</a> сообщал РИА Новости, что суд приговорил к четырем годам колонии-поселения водителя, чей автомобиль под <a href=\"/location_Voronezh/\" target=\"_blank\" data-auto=\"true\">Воронежем</a> задавил десятимесячного младенца на пляже после того, как в машину забрался двухлетний ребенок. </p>\n            \n                <p>Трагедия произошла вечером 8 августа 2021 года на пляже неподалеку от санатория имени Дзержинского. <a href=\"/organization_Ford_Motor_Company/\" target=\"_blank\" data-auto=\"true\">Ford</a> Focus, внутри которого был двухлетний ребенок, наехал на 10-месячного мальчика, отдыхавшего со своим отцом. Младенец от полученных травм скончался на месте происшествия. Было возбуждено уголовное дело о нарушении правил дорожного движения и эксплуатации транспортных средств, повлекшее по неосторожности смерть человека. Фигурантом дела стал 34-летний водитель Ford Focus Максим Ряднов. </p>\n            \n                <p>Согласно отказному определению КС <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a>, которое опубликовано на его официальном сайте, Ряднов усомнился в конституционности отдельных положений Уголовного кодекса (УК) РФ, на основании которых ему был вынесен приговор. В их числе – часть третья статьи 264 УК РФ о нарушении правил дорожного движения и эксплуатации транспортных средств. </p>\n            \n                <p>Как разъясняется в определении Конституционного суда, эта норма подлежит применению в том числе и во взаимосвязи с пунктом 12.8 Правил дорожного движения, согласно которому водитель может покидать свое место или оставлять транспортное средство, если им приняты меры, исключающие его самопроизвольное движение или использование в отсутствие водителя. </p>\n            \n                <p>При этом суду в каждом конкретном случае необходимо устанавливать, какие именно требования не выполнил водитель и к каким последствиям это привело. Так, в частности, учитывается и то, чьи дети оказались в автомобиле, оставленном водителем, и как они туда попали. </p>\n            \n               <blockquote>\"Таким образом, часть третья статьи 264 УК Российской Федерации сама по себе не может расцениваться как нарушающая права заявителя в обозначенном им аспекте, поскольку она ... не позволяет привлекать к уголовной ответственности водителя транспортного средства без учета ... всей совокупности обстоятельств, подтверждающих наличие соответствующего нарушения Правил дорожного движения, его причинной связи с наступившими общественно опасными последствиями, а также влияющих на оценку вины или невиновного причинения вреда, степень опасности личности водителя и допущенного им нарушения\", - указал Конституционный суд. </blockquote>\n            \n                <p>КС отказал Ряднову в принятии жалобы к рассмотрению, поскольку она не соответствует требованиям федерального конституционного закона \"О Конституционном суде Российской Федерации\", согласно которым жалоба признается допустимой.</p>\n            ","date":1766765694000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/ryabkov-2064974625.html","title":"Рябков: установление сроков не поможет достичь договоренности по Украине","link":"https://ria.ru/20251226/ryabkov-2064974625.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e7/0a/10/1903096095_0:0:3065:1724_2560x1440_80_0_0_47a509758d2f8668534783d13966a254.jpg\"/>\n                <p> Установление искусственных сроков не поможет достичь договоренности по Украине, <a href=\"https://smotrim.ru/channel/1\" target=\"_blank\" rel=\"nofollow noopener\">заявил </a>замглавы МИД РФ Сергей Рябков.</p>\n            \n                <p>Ранее американский постпред при <a href=\"/organization_NATO/\" target=\"_blank\" data-auto=\"true\">НАТО</a> Мэттью Уитакер заявил, что <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> считают, что если конфликт на <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украине</a> и может быть завершен, то это произойдет в ближайшие 90 дней.</p>\n            \n                <p>\"Никакие искусственные сроки здесь не помогут, никакие дедлайны - девять дней, 90 дней, как угодно, они не помогают реальной работе. Нужно не листы календаря перед собой рассматривать, устанавливая некие даты, а фокусироваться на сути вопроса. Есть с нашей стороны полная готовность. Мы ждем такого же подхода с той стороны\", - сказал он в эфире программы \"60 минут\" на телеканале \"Россия 1\".</p>\n            ","date":1766765374000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/ukraina-2064975577.html","title":"На Украине продлили расследование по громкому делу Миндича","link":"https://ria.ru/20251226/ukraina-2064975577.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/05/15/2018293504_0:156:3000:1844_2560x1440_80_0_0_ee8c677ccfac5bbdd28937d29267f5db.jpg\"/>\n                <p> Высший антикоррупционный суд (ВАКС) Украины сообщил в пятницу, что продлил до 10 августа 2026 года расследование по громкому делу о коррупции в энергетике, главным фигурантом которого является бизнесмен и соратник Владимира Зеленского Тимур Миндич. </p>\n            \n                <p>\"Сегодня, 26 декабря, следственный судья Высшего антикоррупционного суда продлил срок досудебного расследования по делу НАЭК \"<a href=\"/organization_NAEHK_EHnergoatom/\" target=\"_blank\" data-auto=\"true\">Энергоатом</a>\", где подозреваемыми являются бизнесмены, которые сейчас находятся в розыске, бывший вице-премьер-министр <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украины</a>, и другие лица. Срок досудебного расследования продлен до 10 августа 2026 года\", - говорится в сообщении, опубликованном в Telegram-канале ВАКС. </p>\n            \n                <p><a href=\"/organization_Nacionalnoe_antikorrupcionnoe_bjuro_Ukrainy_NABU/\" target=\"_blank\" data-auto=\"true\">Национальное антикоррупционное бюро Украины (НАБУ)</a> сообщило 10 ноября, что проводит масштабную спецоперацию в сфере энергетики, и опубликовало фото с сумками, набитыми пачками иностранной валюты, найденными в ходе операции. Депутат Рады Ярослав Железняк сообщил, что НАБУ проводит обыски у экс-министра энергетики и министра юстиции <a href=\"/person/german-galushchenko/\" target=\"_blank\" data-auto=\"true\">Германа Галущенко</a>, а также в компании \"Энергоатом\". Издание \"Украинская правда\" сообщало, что сотрудники НАБУ также пришли с обысками к <a href=\"/person/timur-mindich/\" target=\"_blank\" data-auto=\"true\">Миндичу</a>, который, как оказалось, успел покинуть Украину. </p>\n            \n                <p>Позднее ведомство опубликовало фрагменты аудиозаписей по делу о коррупции в сфере энергетики, в которых фигурируют некие лица, которых в ведомстве обозначают как \"Тенора\", \"Рокета\" и \"Карлсона\". По данным Железняка, \"Карлсон\" - это Миндич, \"Тенор\" - представитель \"Энергоатома\" Дмитрий Басов, \"Рокет\" - советник экс-министра энергетики Галущенко Игорь Миронюк. </p>\n            \n                <p>НАБУ 11 ноября предъявило обвинение семи участникам преступной организации, причастной к коррупции в сфере энергетики, в том числе Миндичу. Фигурантом дела также оказался бывший вице-премьер Украины Алексей Чернышов. <a href=\"/organization_Verkhovnaja_rada_Ukrainy/\" target=\"_blank\" data-auto=\"true\">Верховная рада</a> 19 ноября уволила фигурирующего в деле Галущенко с поста министра юстиции, а <a href=\"/person/svetlana-grinchuk/\" target=\"_blank\" data-auto=\"true\">Светлану Гринчук</a> - с должности министра энергетики.</p>\n            ","date":1766765622000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/mid-2064974297.html","title":"Киев удвоил усилия по торпедированию урегулирования, заявил Рябков","link":"https://ria.ru/20251226/mid-2064974297.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0b/1a/2057759530_0:97:3254:1927_2560x1440_80_0_0_cbc3190babd43cdd5ed376238b5cfb84.jpg\"/>\n                <p>РЯБКОВ: НА УКРАИНЕ НЕ НАЦЕЛЕНЫ НА ДОГОВОРЕННОСТЬ ПО РЕШЕНИЮ КОНФЛИКТА, ТАМ УДВОИЛИ УСИЛИЯ ЧТОБЫ ЕЕ ТОРПЕДИРОВАТЬ</p>\n            ","date":1766765186000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/mir-2064974714.html","title":"Россия полностью готова к решению украинского конфликта, заявил Рябков","link":"https://ria.ru/20251226/mir-2064974714.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0a/08/2047068314_0:0:3072:1728_2560x1440_80_0_0_148197f661a43dd2baed96e4c37da8c4.jpg\"/>\n                <p>РЯБКОВ: РОССИЯ ПОЛНОСТЬЮ ГОТОВА К РЕШЕНИЮ УКРАИНСКОГО КОНФЛИКТА</p>\n            ","date":1766765402000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/italiya-2064969631.html","title":"В Италии изъяли почти полтонны кокаина, перевозившегося под видом арахиса","link":"https://ria.ru/20251226/italiya-2064969631.html","hnCommentsUrl":null,"content":"\n                <p> Финансовая гвардия Италии <a href=\"https://www.gdf.gov.it/it/gdf-comunica/notizie-ed-eventi/comunicati-stampa/anno-2025/dicembre/sequestrati-435-chilogrammi-di-cocaina-nascosti-in-un-carico-di-noccioline\" target=\"_blank\" rel=\"nofollow noopener\">сообщила</a>, что изъяла более 435 килограммов кокаина, который спрятали в мешках с арахисом, его рыночная стоимость - свыше 70 миллионов евро. </p>\n            \n                <p>\"В порту Джойя-Тауро управление <a href=\"/location_Reggio_Calabria/\" target=\"_blank\" data-auto=\"true\">Реджо-ди-Калабрии</a> перехватило одну из крупнейших партий кокаина за последние годы, спрятанную в партии примерно из 1000 мешков арахиса, которая, согласно сопроводительным коммерческим документам, предназначалась для <a href=\"/location_vostochnaja_evropa/\" target=\"_blank\" data-auto=\"true\">Восточной Европы</a>. В частности, в указанном грузе было обнаружено и изъято 400 блоков этого наркотика исключительной чистоты, весом более 435 килограммов\", - говорится в сообщении ведомства. </p>\n            \n                <p>По данным гвардии, выявить контрабанду из <a href=\"/location_Latinskaja_Amerika/\" target=\"_blank\" data-auto=\"true\">Латинской Америки</a> помогли рентгеновская проверка контейнеров и работа кинологических подразделений. Если бы изъятая партия поступила в розничную продажу, она бы принесла организаторам доход в размере более 70 миллионов евро, подчеркнуло ведомство. </p>\n            \n                <p>Неделей ранее в этом же порту обнаружили еще одну крупную партию наркотиков: 248 килограммов кокаина в брикетах, спрятанных в мешках с кунжутом. Тогда стоимость груза оценивалась более чем в 40 миллионов евро. </p>\n            \n                <p>С начала года, по предварительным данным, в порту Джойя-Тауро изъяли свыше пяти тонн наркотических веществ общей рыночной стоимостью около 650 миллионов евро, что превышает показатели за аналогичный период 2024 года.</p>\n            ","date":1766763804000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/plennyj-2064974397.html","title":"ВСУ добили сдающихся в плен сослуживцев дронами, рассказал пленный","link":"https://ria.ru/20251226/plennyj-2064974397.html","hnCommentsUrl":null,"content":"\n                <p> Украинский пленный Александр Тытаря рассказал, что во время сдачи в плен на богуславском направлении, его сослуживцев добили дроны ВСУ. </p>\n            \n               <blockquote>\"Был я на позиции. Хлопцам говорю: \"Давайте вылезать будем, сдаваться, так дело не пойдет\". Вылезли все. Один я в живым остался. Наши дронщики (операторы БПЛА - ред.) добили, чтобы в плену ничего не рассказали\", - сказал Тытаря.</blockquote>\n            ","date":1766765307000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/yaponiya-2064974041.html","title":"Японский депутат назвал условие возобновления сотрудничества с Россией","link":"https://ria.ru/20251226/yaponiya-2064974041.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e6/06/16/1797193377_0:19:640:379_2560x1440_80_0_0_3bcc0b314e5a1a254c460a9d2f5fa5f0.jpg\"/>\n                <p> Япония готова рассмотреть восстановление сотрудничества с Россией после прекращения украинского конфликта, заявил депутат верхней палаты парламента Японии Мунэо Судзуки. </p>\n            \n                <p>В пятницу <a href=\"/person/muneo-sudzuki/\" target=\"_blank\" data-auto=\"true\">Судзуки</a> находится с визитом в <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a>, он встретился с заместителем главы российского МИД <a href=\"/person/andrey-rudenko/\" target=\"_blank\" data-auto=\"true\">Андреем Руденко</a> и сенатором <a href=\"/person/konstantin-kosachev/\" target=\"_blank\" data-auto=\"true\">Константином Косачевым</a>. </p>\n            \n                <p>\"Премьер-министр <a href=\"/location_Japan/\" target=\"_blank\" data-auto=\"true\">Японии</a> (Санаэ - ред.) Такаити делает приоритет на прекращении огня на <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украине</a>, и после этого Япония готова позитивно подумать над дальнейшим сотрудничеством с Россией\", - сказал Судзуки.</p>\n            ","date":1766765037000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/peterburg-2064964003.html","title":"В Петербурге пресекли собрание псевдорелигиозной проукраинской организации","link":"https://ria.ru/20251226/peterburg-2064964003.html","hnCommentsUrl":null,"content":"\n                <p> Правоохранительные органы пресекли собрание религиозной организации \"Школа единого принципа\" в Адмиралтейском районе Петербурга, в котором участвовали более 70 человек из ряда российских регионов, сообщили РИА Новости в силовых структурах. </p>\n            \n               <blockquote>\"На прерванном силовиками собрании находилось около 70 человек из различных регионов России. В их отношении проводится проверка, рассматривается вопрос о возбуждении уголовного дела по статье 207.3 УК РФ \"Публичное распространение заведомо ложной информации об использовании ВС РФ\", санкция по которой подразумевает до 10 лет лишения свободы\", - сообщил собеседник агентства. </blockquote>\n            \n                <p>Он рассказал, что эта псевдорелигиозная организация создана в <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украине</a> под предлогом \"пробуждения сознания, внутреннего духовного взросления адептов, а лекции и семинары преимущественно нацелены на обучение целительству\". \"Однако фактически лидерами организации проводится психоментальная война против населения <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a>. Адепты организации на собраниях обсуждают ход СВО, проводят молебны за здравие Зеленского, лидеры группы открыто заявляют о том, что \"русские военные - орки, ватники\", \"военнослужащие Украины - это светлые силы\", - рассказал собеседник. </p>\n            \n                <p>Он привел пример, что членам группы категорически запрещено рассказывать об участии в организации православным священникам, при этом они обязаны доносить позицию по Украине членам своих семей и знакомым. Руководителями культа был составлен график, согласно которому члены группы, сменяя друг друга, круглосуточно молятся \"о защите россиян от мобилизации\". </p>\n            \n                <p>\"В руководство секты входят преподаватели ряда вузов и школ страны, которые, понимая незаконность своей деятельности и ее подрывной характер, в повседневной жизни старались не позиционировать себя в качестве членов культа\", - отметил собеседник агентства.</p>\n            ","date":1766762893000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/shtab-2064973854.html","title":"\"Молодая Гвардия\" открыла гуманитарный штаб в городе Ясиноватая в ДНР","link":"https://ria.ru/20251226/shtab-2064973854.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e6/05/05/1787036156_348:564:2985:2047_2560x1440_80_0_0_1389ba8d34aa003ba9cfc6f58483c1d7.jpg\"/>\n                <p> \"Молодая Гвардия Единой России\" (МГЕР) открыла гуманитарный штаб в городе Ясиноватая Донецкой Народной Республики, в том числе, для помощи жителям Селидово и Авдеевки, <a href=\"https://er.ru/activity/news/molodaya-gvardiya-edinoj-rossii-otkryla-gumanitarnyj-shtab-v-yasinovatoj-dnr-v-tom-chisle-dlya-pomoshi-zhitelyam-selidovo-i-avdeevki\" target=\"_blank\" rel=\"nofollow noopener\">сообщили</a> в Telegram-канале \"Единой России\". </p>\n            \n                <p>\"<a href=\"/organization_Molodaja_gvardija_Edinojj_Rossii/\" target=\"_blank\" data-auto=\"true\">Молодая Гвардия Единой России</a> открыла гуманитарный штаб в Ясиноватой (<a href=\"/location_Donetsk_People_s_Republic/\" target=\"_blank\" data-auto=\"true\">ДНР</a>) - в том числе, для помощи жителям <a href=\"/location_selidovo/\" target=\"_blank\" data-auto=\"true\">Селидово</a> и <a href=\"/location_Avdeevka/\" target=\"_blank\" data-auto=\"true\">Авдеевки</a>. Его создали по поручению секретаря Генсовета Единой <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> <a href=\"/person/vladimir-yakushev/\" target=\"_blank\" data-auto=\"true\">Владимира Якушева</a>. Гумштаб станет центром координации помощи мирным жителям на красноармейском направлении\", - сказано в публикации. </p>\n            \n                <p>Отмечается, что гуманитарный штаб будет выполнять роль операционного и жилого центра для волонтёров, откуда добровольцы смогут ежедневно выезжать для работы в Селидово и Авдеевку, где из-за разрушений постоянное проживание пока невозможно. </p>\n            \n                <p>\"Наши волонтёры идут вслед за Вооружёнными Силами РФ, чтобы работать с мирным населением. Здесь они будут помогать жителям проходить необходимые процедуры и обустраиваться\", - цитируют в публикации председателя <a href=\"/organization_MGER/\" target=\"_blank\" data-auto=\"true\">МГЕР</a> Антона Демидова.</p>\n            ","date":1766764941000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/avangard-2064973511.html","title":"\"Металлург\" уступил \"Авангарду\" в первом матче после продления Разина","link":"https://ria.ru/20251226/avangard-2064973511.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/1a/2064973012_0:0:1501:845_2560x1440_80_0_0_7092085323da54c78161ec94b8c741d2.jpg\"/>\n                <p> Омский \"Авангард\" по буллитам победил магнитогорский \"Металлург\" в матче регулярного чемпионата Континентальной хоккейной лиги (КХЛ). </p>\n            \n                <p>Встреча в Омске завершилась со счетом 2:1 (0:0, 0:1, 1:0, 0:0, 1:0) в пользу хозяев. В составе \"<a href=\"/organization_hockey_avangard/\" target=\"_blank\" data-auto=\"true\">Авангарда</a>\" шайбу забросил <a href=\"/person/nikolay-prokhorkin/\" target=\"_blank\" data-auto=\"true\">Николай Прохоркин</a> (42-я минута). У \"<a href=\"/organization_hockey_metallurg_magnitogorsk/\" target=\"_blank\" data-auto=\"true\">Металлурга</a>\" отличился Люк Джонсон (26). Решающий буллит в послематчевой серии реализовал Прохоркин. </p>\n            \n                <p>Отметившийся ассистом нападающий \"Металлурга\" <a href=\"/person/nikita-korotkov/\" target=\"_blank\" data-auto=\"true\">Никита Коротков</a> сыграл 300-й матч в карьере в <a href=\"/category_khl/\" target=\"_blank\" data-auto=\"true\">КХЛ</a>. </p>\n            \n                <p>Ранее в пятницу магнитогорская команда объявила о продлении контракта с главным тренером <a href=\"/person/andrey-razin/\" target=\"_blank\" data-auto=\"true\">Андреем Разиным</a> до конца сезона-2027/28. </p>\n            \n                <p>\"Металлург\" прервал победную серию из трех матчей в КХЛ. Магнитогорская команда с 60 очками продолжает лидировать в турнирной таблице Восточной конференции, где \"Авангард\", набрав 53 балла, поднялся на второе место. Омский клуб одержал четвертую победу подряд. </p>\n            \n                <p>В следующем матче \"Авангард\" 28 декабря дома встретится с тольяттинской \"<a href=\"/organization_KHK_Lada/\" target=\"_blank\" data-auto=\"true\">Ладой</a>\", днем позднее \"Металлург\" примет челябинский \"<a href=\"/organization_hockey_traktor/\" target=\"_blank\" data-auto=\"true\">Трактор</a>\".</p>\n            ","date":1766764778000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/ek-2064971924.html","title":"ЕК установила рекорд по числу принятых за год подзаконных актов, пишут СМИ","link":"https://ria.ru/20251226/ek-2064971924.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e6/08/1d/1812874200_0:0:3320:1868_2560x1440_80_0_0_3b4fd88b01dcf3f2266baa27e9560cf1.jpg\"/>\n                <p> Еврокомиссия издала с января по конец октября уходящего года почти тысячу подзаконных актов в сфере производственной предпринимательской деятельности, установив бюрократический рекорд, пишет газета <a href=\"https://www.bild.de/\" target=\"_blank\" rel=\"nofollow noopener\">Bild </a>со ссылкой на доклад немецкого промышленного объединения Gesamtmetall. </p>\n            \n                <p>\"С января по конец октября 2025 года Европейская комиссия приняла 952 так называемых исполнительных правовых акта — это рекорд\", - говорится в материале. </p>\n            \n                <p>Отмечается, что в прошлом году за аналогичный период было принято 898 таких актов, а в 2023 году — 854. </p>\n            \n                <p>Как следует из доклада, эта \"нормативная лавина\" делает производство в <a href=\"/location_Europe/\" target=\"_blank\" data-auto=\"true\">Европе</a> все более сложным и дорогим. </p>\n            \n                <p>Подзаконные акты издаются <a href=\"/organization_Evropejjskaja_komissija/\" target=\"_blank\" data-auto=\"true\">Еврокомиссией</a> в развитие принятых европейских норм и касаются деятельности бизнеса, например, в них описывается, как в странах <a href=\"/organization_Evropejjskijj_sojuz/\" target=\"_blank\" data-auto=\"true\">ЕС</a> \"измерять энергоэффективность бытовой техники и какие данные производители обязаны при этом указывать\". </p>\n            \n                <p>По словам руководителя Gesamtmetall Оливера Цандера, излишнее регулирование и забюрократизированность \"все сильнее душат компании\". \"Это нужно менять. Иначе ЕС скоро будет играть в экономике лишь во второй лиге\", - приводит его слова <a href=\"/organization_Bild/\" target=\"_blank\" data-auto=\"true\">Bild</a>. </p>\n            \n                <p>Цандер отметил, что Евросоюз уже не первый год провозглашает своей целью \"стать самой конкурентоспособной экономикой мира\". \"Но вместо этого продолжает отставать, тогда как давление со стороны <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> и <a href=\"/location_China/\" target=\"_blank\" data-auto=\"true\">Китая</a> только усиливается\", - резюмировал Цандер. </p>\n            \n                <p>Ранее четыре ассоциации <a href=\"/location_Germany/\" target=\"_blank\" data-auto=\"true\">ФРГ</a> — федеральное объединение работодателей Германии (BDA), немецкий промышленный союз (BDI), торгово-промышленная палата Германии (DIHK) и центральный союз немецких ремесленников (ZDH) - выступили с заявлением об угрозе международной конкурентоспособности Европейского союза и призвали председателя Еврокомиссии <a href=\"/person/ursula-fon-der-lyayen/\" target=\"_blank\" data-auto=\"true\">Урсулу фон дер Ляйен</a> сократить бюрократию.</p>\n            ","date":1766764393000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/vezd-2064971356.html","title":"МВД рассказало о новых правилах пересечения границы для детей","link":"https://ria.ru/20251226/vezd-2064971356.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/92796/75/927967507_0:104:2000:1229_2560x1440_80_0_0_2192438308a42852b693f20c70a38e58.jpg\"/>\n                <p> Въезд несовершеннолетних в Россию и выезд из нее с конца следующего месяца станет возможен только по загранпаспорту, <a href=\"https://t.me/migrpost/852\" target=\"_blank\" rel=\"nofollow noopener\">сообщили</a> в миграционной службе МВД. </p>\n            \n                <p>\"С 20 января 2026 года начнут действовать новые правила пересечения государственной границы Российской Федерации несовершеннолетними россиянами\", — рассказали там. </p>\n            \n                <p>С этой даты въехать в страну по свидетельству о рождении будет нельзя. При этом дети старше 14 лет и совершеннолетние россияне по-прежнему смогут въезжать в <a href=\"/location_Abkhazija/\" target=\"_blank\" data-auto=\"true\">Абхазию</a>, Белоруссию, <a href=\"/location_Kazakhstan/\" target=\"_blank\" data-auto=\"true\">Казахстан</a>, Киргизию и <a href=\"/location_South_Ossetia/\" target=\"_blank\" data-auto=\"true\">Южную Осетию</a> по внутреннему паспорту. </p>\n            \n                <p>Во избежание невозможности выехать в запланированное время в ведомстве посоветовали заняться оформлением загранпаспорта ребенку заранее.</p>\n            ","date":1766764111000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/dolina-2064947947.html","title":"Адвокат Лурье попросила Долину освободить квартиру до 30 декабря","link":"https://ria.ru/20251226/dolina-2064947947.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/19/2064579764_637:68:2195:944_2560x1440_80_0_0_badde4e549aa806a72745a7b338762a1.jpg\"/>\n                <p> Адвокат Полины Лурье Светлана Свириденко заявила РИА Новости, что попросила Ларису Долину освободить квартиру в Хамовниках до 30 декабря.</p>\n            \n                <p>\"Я передала <...> просьбу Полины, чтобы она съехала хотя бы до 30 декабря, но ее адвокат ответила отказом, сейчас я направлю требование, в котором мы просим освободить квартиру до 30 декабря\", — сказала собеседница агентства.</p>\n            \n                <h3>Дело певицы</h3>\n            \n                <p>Артистка оказалась в центре общественного внимания летом прошлого года, когда заявила, что стала жертвой мошенников, заставивших ее продать московскую квартиру. Аферисты четыре месяца ее обрабатывали и под предлогом сохранения денег уговорили перевести сбережения на \"безопасные\" счета, а средства от продажи недвижимости передать курьеру. Общий ущерб оценили как минимум в 317 миллионов рублей.</p>\n            \n                <p>Преступников задержали. В конце ноября Балашихинский городской суд приговорил Анжелу Цырульникову, Артура Каменецкого, Андрея Основу и Дмитрия Леонтьева к срокам от четырех до семи лет и оштрафовал каждого на сумму от 900 тысяч рублей.</p>\n            \n                <p>Вместе с тем певица оспорила сделку о продаже квартиры. В марте Хамовнический суд восстановил ее право собственности. В итоге Лурье, купившая квартиру, осталась и без денег, и без жилья. <a href=\"/organization_Moskovskijj_gorodskojj_sud/\" target=\"_blank\" data-auto=\"true\">Мосгорсуд</a> и Второй кассационный суд признали решение законным. После этого покупательница обратилась в высшую инстанцию.</p>\n            \n                <p>На прошлой неделе Верховный суд оставил право собственности на спорную недвижимость за Лурье. Все время, пока шли разбирательства, <a href=\"/person/larisa-dolina/\" target=\"_blank\" data-auto=\"true\">Долина</a> проживала в квартире.</p>\n            \n                <p>Накануне Мосгорсуд принял решение о ее выселении. Свириденко заявила, что если певица не покинет помещение в разумный срок, то этим займутся уже приставы. Адвокат артистки Мария Пухова, со своей стороны, отметила, что ее клиентка сможет не покидать квартиру вплоть до конца январских праздников, поскольку исполнительное производство о принудительном выселении возбудят только после <span data-tooltip=\"true\" data-tooltip-id=\"mjn0y0skbu11o9ms2dm\">каникул</span>.</p>\n            ","date":1766759289000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/kitaj-2064972669.html","title":"Экспорт китайских машин в Россию сократился на 56 процентов за год","link":"https://ria.ru/20251226/kitaj-2064972669.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e7/09/1b/1898931138_0:222:3072:1950_2560x1440_80_0_0_9e0cfb0bf7e5636397b1338c7e3b52f9.jpg\"/>\n                <p> Китай в январе-ноябре 2025 года экспортировал в РФ 513 тысяч автомобилей, что на 56,09% меньше, чем за аналогичный период прошлого года, сообщил глава Китайской ассоциации производителей легковых автомобилей Цуй Дуншу. </p>\n            \n                <p>\"Китай за январь-ноябрь 2025 года экспортировал в <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">Россию</a> 513 078 автомобилей\", - написал Цуй Дуншу в статье в своем блоге в социальной сети <a href=\"/organization_WeChat/\" target=\"_blank\" data-auto=\"true\">WeChat</a>. </p>\n            \n                <p>Эксперт привел данные, согласно которым за 11 месяцев прошлого года <a href=\"/location_China/\" target=\"_blank\" data-auto=\"true\">Китай</a> экспортировал в Россию 1 168 511 автомобилей. </p>\n            \n                <p>В ноябре этого года показатель достиг 61881 единицу, что на 45,5% меньше, чем в ноябре 2024 года, когда РФ ввезла из Китая 113 604 автомобиля. Показатель упал на 33,8% в сравнении с октябрем этого года, когда Китай экспортировал в Россию 93 489 автомобилей. </p>\n            \n                <p>Цуй Дуншу подчеркнул, что китайские автопроизводители на российском рынке становятся все более осторожными, и, хотя внутренние продажи автомобилей в России существенно не снизились с января по ноябрь этого года, экспорт китайских автомобилей в РФ значительно сократился. </p>\n            \n                <p>По его сведениям, в 2023 году Китай экспортировал в Россию 1 миллион автомобилей, при этом было продано только 480 тысяч (48% от общего объема экспорта) автомобилей китайских брендов. В 2024 году Китай экспортировал в РФ 1,28 миллиона автомобилей, объем продаж китайских автомобилей на российском рынке в прошлом году достиг 1,07 миллиона единиц, то есть 84% от экспорта. Эксперт указал, что с января по ноябрь 2025 года Китай экспортировал в Россию 513 тысячи автомобилей, при этом в России за указанный период было продано 766 тысяч китайских авто, что составляет 149% от общего объема экспорта, в результате чего удалось добиться значительного сокращения складских запасов. </p>\n            \n                <p>Цуй Дуншу отметил, что в 2021 году китайские автопроизводители продали в Россию всего 157 тысяч автомобилей, а в 2024 году эта цифра достигла 1,28 миллиона, и такие высокие показатели роста экспорта китайских автопроизводителей тесно связаны с возможностями, которые открывает дефицит на российском рынке. </p>\n            \n                <p>Согласно данным главного таможенного управления КНР, Китай в ноябре текущего года продал России автомобилей на 1,05 миллиарда долларов, что на 26,5% меньше, чем в прошлом ноябре, и на 23,7% меньше, чем в октябре этого года. </p>\n            \n                <p>На фоне сокращения поставок РФ уступила <a href=\"/location_Mexico/\" target=\"_blank\" data-auto=\"true\">Мексике</a> первое место в числе главных покупателей авто из КНР. Мексика приобрела за месяц чуть больше машин, чем Россия - на 1,06 миллиарда долларов. Также в пятерку вошли <a href=\"/location_United_Arab_Emirates/\" target=\"_blank\" data-auto=\"true\">ОАЭ</a> (668,6 миллиона долларов), <a href=\"/location_Kyrgyz_Republic/\" target=\"_blank\" data-auto=\"true\">Киргизия</a> (563,7 миллиона) и <a href=\"/location_United_Kingdom/\" target=\"_blank\" data-auto=\"true\">Великобритания</a> (495,4 миллиона).</p>\n            ","date":1766764599000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/tseny-2064972529.html","title":"Эксперт рассказал о причинах повышения цен на билеты в кинотеатры","link":"https://ria.ru/20251226/tseny-2064972529.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/147957/85/1479578588_0:293:5616:3452_2560x1440_80_0_0_9fd6fe8543f4438dc46ca95e9f2f6a84.jpg\"/>\n                <p> Увеличение цен на билеты в кинотеатрах связано с ценами на аренду, повышением заработных плат сотрудникам, а также с изменениями в налоговом законодательстве, рассказал участник совета Ассоциации владельцев кинотеатров Роман Исаев. </p>\n            \n               <blockquote>\"Вынужденность этой меры по поднятию цены - болезненная для кинотеатров. Надо продолжать платить аренду, увеличившуюся зарплату и так далее. Со следующего года нас ждут еще и очень серьезные, болезненные изменения в налоговом законодательстве и ужесточение налоговых платежей, увеличение этой статьи расходов\", - сказал Исаев в ходе пресс-конференции, посвященной итогам работы кинотеатров в 2025 году. </blockquote>\n            \n                <p>Он отметил, что усредненная по стране цена 500-600 рублей за билет достигает 700-800 рублей в крупных городах.</p>\n            ","date":1766764565000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/peterburg-2064947055.html","title":"В Петербурге открыли новые станции метро","link":"https://ria.ru/20251226/peterburg-2064947055.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/1a/2064962450_0:63:3162:1842_2560x1440_80_0_0_e110577712e0dd7db277d571936098b7.jpg\"/>\n                <p>и. Новые станции метро \"Юго-Западная\" и \"Путиловская\" открыли в пятницу в Санкт-Петербурге, передает корреспондент РИА Новости.</p>\n            \n                <p>\"Как всегда, к Новому году мы стараемся сделать самые интересные, самые необходимые подарки нашему городу. Мы открываем две станции, \"Юго-Западная\" и \"Путиловская\". Это работа нашей городской компании \"Метрострой Северной столицы\", - сказал губернатор <a href=\"/location_Sankt_Peterburg/\" target=\"_blank\" data-auto=\"true\">Санкт-Петербурга</a> <a href=\"/person/aleksandr-beglov/\" target=\"_blank\" data-auto=\"true\">Александр Беглов</a> на открытии станций.</p>\n            \n                <p>Он отметил, что метро в городе развивается по поручению президента <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a>, и темпы метростроения продолжают нарастать. По словам Беглова, в настоящее время под землей работают сразу пять проходческих щитов. Идет работа над продолжением нескольких линий, в том числе и следующего участка от \"Путиловской\".</p>\n            \n                <p>\"Метростроение в нашем городе - одно из знаковых направлений. Мы ни от кого не зависим... Город заработал деньги, чтобы это все сегодня могло осуществиться. У нас уже в работе пять проходческих щитов... в ближайшее время заработает шестой... \"Юго-Западная\" - долгожданная станция. Здесь проживает почти полмиллиона человек, и, конечно транспортное сообщение было очень важно. И \"Путиловская\" - тоже очень важная станция. Это наша новая коричневая линия. И здесь будут ходить самые современные поезда\", - подчеркнул губернатор.</p>\n            \n                <p>Беглов осмотрел благоустроенную территорию у наземного вестибюля станции \"Юго-Западная\", кассовый зал, наклонный ход и платформы. Губернатор доехал на первом поезде до \"Путиловской\", где также осмотрел подземный и наземный уровни станции и пересадочный узел на \"Кировский завод\".</p>\n            \n                <p>После осмотра двух новых станций он дал разрешение на движение поездов.</p>\n            \n                <p>Станции \"Юго-Западная\" и \"Путиловская\" входят в первый пусковой участок Красносельско-Калининской (шестой или \"коричневой\") линии. Этот отрезок включает в себя также пересадочный узел на станцию Кировско-Выборгской линии \"Кировский завод\". Линия является новой подземной транспортной артерией Северной столицы.</p>\n            \n                <p>\"Юго-Западная\" стала первой станцией метро в <a href=\"/location_Krasnoselskijj_rajjon/\" target=\"_blank\" data-auto=\"true\">Красносельском районе</a> Петербурга, численность населения которого, по официальным данным, составляет более 440 тысяч человек. Для оптимального распределения такой нагрузки в вестибюле установлено 20 турникетов. Глубина заложения станции – около 55 метров.</p>\n            \n                <p>Шестиэтажный вестибюль станции \"Юго-Западная\" располагается на пересечении улицы Маршала Казакова и проспекта Маршала Жукова. Пять этажей из шести предназначены для нужд метрополитена (технические, инженерные, служебные помещения).</p>\n            \n                <p>В оформлении станции использованы натуральные материалы отечественного производства: Мансуровский, Сибирский, Синегорский гранит, а также амфиболит (разновидность гранита) и габбро-диабаз, мрамор Коелгинского месторождения. Вестибюль станции внутри облицован мрамором светлых оттенков, встроенные в потолок светильники расходятся лучами от центра к углам. Над наклонным ходом, в котором смонтировано четыре эскалатора, размещено стеклянное панно. Композиция витража над эскалаторным наклоном навеяна мотивом северной природы окрестностей Петербурга.</p>\n            \n                <p>Станция \"Путиловская\" находится в непосредственной близости от вестибюля станции Кировско-Выборгской линии \"Кировский завод\", с которой Красносельско-Калининская линия соединяется через подземный переход. Глубина заложения станции – около 58 метров. Фасад облицован стеклофибробетонными панелями цвета \"охра\", ступени, пол и пандус для маломобильных пассажиров — гранитными плитами, а колонны входной группы — натуральным камнем черного цвета.</p>\n            \n                <p>Внутри вестибюля установлено восемь турникетов на вход и восемь — на выход. Метростроители смонтировали четыре эскалатора, разместили архитектурное освещение. Основной композиционный элемент дизайна вестибюля — панно над наклонным ходом, выполненное из сотовых алюминиевых панелей с печатью. Художественное решение основано на истории Путиловского завода и абстрактно отражает машиностроительное, чугунное и художественно-литейное производства. В кассовом зале природным камнем облицованы стены и полы. В оформлении станции использованы материалы отечественного производства: Сибирский гранит, амфиболит (разновидность гранита) месторождения \"Приполярный\".</p>\n            ","date":1766758982000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false}]}