{"title":"RIA Novosti","items":[{"id":"https://ria.ru/20251226/bespilotniki-2064763519.html","title":"ПВО за ночь сбила 77 украинских беспилотников","link":"https://ria.ru/20251226/bespilotniki-2064763519.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/02/1c/2002257952_0:0:3072:1728_2560x1440_80_0_0_86183514d5ee530d15a4dc245ab50fe7.jpg\"/>\n                <p> Средства ПВО за ночь перехватили и уничтожили 77 украинских беспилотников над семью регионами России, а также над Азовским и Черными морями, сообщило Минобороны.</p>\n            \n               <blockquote>\"В течение прошедшей ночи дежурными средствами ПВО перехвачены и уничтожены 77 украинских беспилотных летательных аппаратов самолетного типа\", — говорится в сводке.</blockquote>\n            \n                <p>Бойцы сбили 34 БПЛА в <a href=\"/location_Volgogradskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Волгоградской области</a>, 23 – в <a href=\"/location_Rostovskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Ростовской</a>, по пять – в <a href=\"/location_Kaluzhskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Калужской области и Крыму</a>.</p>\n            \n                <p>Еще три беспилотника уничтожили над территорией Московского региона, в том числе один, летевший на <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москву</a>, столько же – над акваторией <a href=\"/location_Black_Sea/\" target=\"_blank\" data-auto=\"true\">Черного моря</a>, два – в <a href=\"/location_Belgorodskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Белгородской области</a>, по одному – в <a href=\"/location_Voronezhskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Воронежской области</a> и над акваторией Азовского моря.</p>\n            \n                <p>В ответ на атаки <a href=\"https://ria.ru/organization_Vooruzhennye_sily_Ukrainy/\" target=\"_blank\">ВСУ</a> на гражданскую инфраструктуру российские войска наносят удары высокоточным оружием воздушного, морского и наземного базирования, а также дронами исключительно по военным объектам и предприятиям украинского ВПК.</p>\n            ","date":1766722824000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/pozhar-2064764127.html","title":"В Республике Алтай загорелась туристическая база","link":"https://ria.ru/20251226/pozhar-2064764127.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e7/04/1b/1868231158_0:264:1966:1370_2560x1440_80_0_0_23d66be5c8b4ba739e7df745b21e520f.jpg\"/>\n                <p> Произошел пожар на туристической базе в Республике Алтай, возгорание ликвидируют, <a href=\"https://t.me/mchs_04/7933\" target=\"_blank\" rel=\"nofollow noopener\">сообщает</a> ГУ МЧС по региону. </p>\n            \n                <p>\"Огнеборцы ликвидирую пожар на туристической базе \"Юность\", - говорится в сообщении.</p>\n            ","date":1766723296000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/evropa-2064763948.html","title":"В Европарламенте сделали заявление об отправке войск на Украину","link":"https://ria.ru/20251226/evropa-2064763948.html","hnCommentsUrl":null,"content":"\n                <p>Глава партии и фракции \"Европейская народная партия\" (ЕНП) в Европарламенте Манфред Вебер призвал отправить на Украину военных из стран Евросоюза, сообщает немецкая газета Die Zeit.</p>\n            \n                <p>\"Я желаю, чтобы солдаты с европейским флагом на форме вместе с нашими украинскими друзьями обеспечили мир\", — сказал он.</p>\n            \n                <p>По его мнению, <a href=\"/organization_Evropejjskijj_sojuz/\" target=\"_blank\" data-auto=\"true\">ЕС</a> не может всерьез ожидать, что президент <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> <a href=\"/person/donald-tramp/\" target=\"_blank\" data-auto=\"true\">Дональд Трамп</a> обеспечит мирное урегулирование исключительно с помощью американских войск.</p>\n            \n                <p>В сентябре в <a href=\"/location_Paris/\" target=\"_blank\" data-auto=\"true\">Париже</a> состоялась встреча участников так называемой коалиции желающих под председательством премьера <a href=\"/location_United_Kingdom/\" target=\"_blank\" data-auto=\"true\">Великобритании</a> <a href=\"/person/kir-starmer/\" target=\"_blank\" data-auto=\"true\">Кира Стармера</a> и президента <a href=\"/location_France/\" target=\"_blank\" data-auto=\"true\">Франции</a> <a href=\"/person/emmanuel-makron/\" target=\"_blank\" data-auto=\"true\">Эммануэля Макрона</a>. По итогам саммита французский лидер заявил, что 26 стран выразили готовность разместить на <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украине</a> силы сдерживания после прекращения огня.</p>\n            \n                <p>В МИД России ранее заявляли, что любой сценарий размещения войск государств-членов <a href=\"/organization_NATO/\" target=\"_blank\" data-auto=\"true\">НАТО</a> на Украине категорически неприемлем для <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a>, чреват резкой эскалацией. Заявления о возможности размещения контингента из стран-участниц альянса на Украине, звучавшие в Великобритании и других государствах <a href=\"/location_Europe/\" target=\"_blank\" data-auto=\"true\">Европы</a>, в министерстве называли подстрекательством к продолжению боевых действий.</p>\n            \n                <p>Пресс-бюро Службы внешней разведки России в 2024 году сообщало, что Запад для восстановления боеспособности Украины развернет в стране так называемый миротворческий контингент численностью около 100 тысяч человек. В <a href=\"/organization_Sluzhba_vneshnejj_razvedki_RF/\" target=\"_blank\" data-auto=\"true\">СВР</a> считают, что это станет фактической оккупацией Украины. Пресс-секретарь президента России заявлял, что размещение миротворцев возможно только с согласия сторон того или иного конфликта.</p>\n            ","date":1766723230000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/kherson-2064763800.html","title":"Сотрудники ТЦК с автоматами грабят дома в Херсоне, заявил Сальдо","link":"https://ria.ru/20251226/kherson-2064763800.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/09/04/2039583382_0:332:3050:2048_2560x1440_80_0_0_93377334268e113915f5eb33b06de428.jpg\"/>\n                <p> Сотрудники ТЦК (территориальный центр комплектования, как на Украине называют военкоматы) с автоматами грабят дома в подконтрольном ВСУ Херсоне, применяя наглые и бесчеловечные методы, заявил РИА Новости губернатор региона Владимир Сальдо. </p>\n            \n                <p>\"В самом городе лютуют ТЦК. Теперь они всегда имеют с собой автоматы и отказались от сопровождения полиции, что раньше давало хотя бы иллюзию законности. Применяют всё более наглые и бесчеловечные методы. В частные дома просто вламываются без спроса. Если дом пустой - его грабят. Если там есть мужчины - их насильно увозят\", - сказал <a href=\"/person/vladimir-saldo/\" target=\"_blank\" data-auto=\"true\">Сальдо</a>. </p>\n            \n                <p>По его словам, в <a href=\"/location_Kherson/\" target=\"_blank\" data-auto=\"true\">Херсоне</a> - постоянные длительные перебои со светом, водой, отоплением. </p>\n            \n                <p>\"Температура в квартирах - 12-15 градусов. Люди утомлены и хотят лишь, чтобы война скорее закончилась. В разговорах гражданские возмущаются упрямством (Владимира) Зеленского, который не хочет уступить Донбасс\", - сказал губернатор. </p>\n            \n                <p><a href=\"/location_Kherson_Oblast/\" target=\"_blank\" data-auto=\"true\">Херсонская область</a> - регион <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a>, расположенный в нижнем течении <a href=\"/location_Dnepr_reka/\" target=\"_blank\" data-auto=\"true\">Днепра</a>, омывается Азовским и <a href=\"/location_Black_Sea/\" target=\"_blank\" data-auto=\"true\">Черным морями</a>. Область стала субъектом РФ по итогам референдума в сентябре 2022 года. Украинская сторона не признаёт его легитимность и продолжает обстреливать территорию. В настоящее время под контролем России находится 75% Херсонской области, а часть на правобережье Днепра, в том числе город Херсон, удерживают украинские войска.</p>\n            ","date":1766723098000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/podmoskove-2064763650.html","title":"В Подмосковье за ночь выпало около 30% месячной нормы осадков","link":"https://ria.ru/20251226/podmoskove-2064763650.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e8/05/08/1944724976_0:160:3072:1888_2560x1440_80_0_0_9133a89e110aff09121c146eba951b79.jpg\"/>\n                <p> Около 30% от месячной нормы осадков выпало в Московской области минувшей ночью, сообщил РИА Новости ведущий специалист центра погоды \"Фобос\" Евгений Тишковец. </p>\n            \n                <p>\"В <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москве</a> в результате обильных снегопадов, которые \"зарядили\" накануне вечером в 18.00 и идут до сих пор, в осадкомер метеостанций ВДНХ, Балчуга, Тушино и МГУ попало по девять миллиметров осадков (в переводе на воду), что составляет 18% месячной нормы. В <a href=\"/location_Moskovskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Подмосковье</a> больше всего твердых осадков зафиксировано в <a href=\"/location_Klin/\" target=\"_blank\" data-auto=\"true\">Клину</a>, 14 миллиметров или 30% месячной нормы, <a href=\"/location_Dolgoprudnyjj/\" target=\"_blank\" data-auto=\"true\">Долгопрудном</a> - 13 миллиметров, Подмосковной - 12 миллиметров, <a href=\"/location_Volokolamsk/\" target=\"_blank\" data-auto=\"true\">Волоколамске</a> и <a href=\"/location_Dmitrov/\" target=\"_blank\" data-auto=\"true\">Дмитрове</a> - десять миллиметров\", - рассказал <a href=\"/person/evgeniy-tishkovets/\" target=\"_blank\" data-auto=\"true\">Тишковец</a>. </p>\n            \n                <p>Синоптик отметил, что предположительно (точные данные будут известны в 09.00 мск) высота снежного покрова в Москве составляет около пяти сантиметров, в Подмосковье местами - до восьми сантиметров. </p>\n            \n                <p>\"Снег продолжится, но его интенсивность уменьшится, за сегодня ожидается не более четырех миллиметров\", - добавил он.</p>\n            ","date":1766723013000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/pensiya-2064748242.html","title":"В Соцфонде рассказали, когда будет выплачена пенсия за январь","link":"https://ria.ru/20251226/pensiya-2064748242.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/03/02/2002585951_0:320:3072:2048_2560x1440_80_0_0_3d5f1b5a9d28ff340908b7fecd82e9f5.jpg\"/>\n                <p> Большая часть пенсионеров получит пенсию за январь досрочно, до 30 декабря — это коснется граждан, даты выплат которых выпадают на январские праздники, сообщили РИА Новости в Социальном фонде России. </p>\n            \n                <p>\"В связи с приближающимися новогодними праздниками большинство пенсионеров в <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> досрочно получат пенсию за январь. Предновогодняя выплата, в частности, коснется тех, у кого перечисление пенсии через банк выпадает на дни зимних каникул. Почтовые отделения осуществят доставку пенсионерам в январе по обычному графику. Пенсия за январь будет перечислена на счета пенсионеров до 30 декабря\", — сказали в Соцфонде. </p>\n            \n                <p>Досрочные выплаты коснутся россиян, которые обычно получают пенсию с 1 по 11 число месяца. Это связано с тем, что на обозначенный период выпадают новогодние праздники. После каникул доставка через банки возобновится по стандартному графику. </p>\n            \n                <p>При этом страховые пенсии за январь придут уже в увеличенном на 7,6% размере. </p>\n            \n                <p>\"Досрочная выплата затрагивает все виды пенсии, включая страховые и социальные, накопительные, пенсии по старости и по инвалидности. Если вместе с пенсией приходят дополнительные выплаты Социального фонда, они также будут зачислены досрочно. Все средства поступят автоматически, пенсионерам не нужно никуда обращаться для этого\", — уточнили в Соцфонде. </p>\n            \n                <p>Почтой России пенсию за январь доставят в привычные даты — с 3 по 25 января. В этот же период будет доступно получение выплаты через кассу почтового отделения.</p>\n            ","date":1766698879000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/koreya-2064763252.html","title":"СМИ: прокуратура Южной Кореи запросила для экс-лидера десять лет тюрьмы","link":"https://ria.ru/20251226/koreya-2064763252.html","hnCommentsUrl":null,"content":"\n                <p> Прокуратура Республики Корея в рамках одного из уголовных дел в отношении бывшего президента Юн Сок Ёля запросила наказание в виде 10 лет лишения свободы, при этом речь идёт не о главном обвинении, а лишь об одном из них, передает агентство <a href=\"https://en.yna.co.kr/view/AEN20251226001251315?section=national/national\" target=\"_blank\" rel=\"nofollow noopener\">Ренхап</a>. </p>\n            \n                <p>Как уточняет агентство, команда специальных адвокатов во главе с Чо Ын Соком заявила соответствующее требование в ходе заключительного заседания по делу в Центральном окружном суде Сеула. Запрос касается обвинений в препятствовании правосудию и ряде связанных с этим действий, которые, по версии обвинения, были совершены в контексте попытки введения Юн Сок Ёлем военного положения в декабре 2024 года. </p>\n            \n                <p>В центре данного процесса — утверждения о том, что экс-президент препятствовал задержанию следователями в январе, нарушил права девяти членов кабинета министров, не приглашённых на заседание для рассмотрения плана введения военного положения, а также снова составил и уничтожил пересмотренную прокламацию уже после отмены положения. </p>\n            \n                <p>При этом Юн Сок Ёль является фигурантом ещё трёх судебных разбирательств, связанных с попыткой введения военного положения, включая основное обвинение — в руководстве мятежом. </p>\n            \n                <p>Несмотря на это, суд принял решение вынести вердикт по этому обвинению в первоочередном порядке. </p>\n            \n                <p>\"Судебный процесс по делу о препятствовании правосудию завершится первым, и ранее суд заявил, что, скорее всего, вынесет вердикт 16 января, за два дня до истечения срока ареста Юн Сок Ёля\", - пишет агентство. </p>\n            \n                <p>Срок ареста экс-президента заканчивается 18 января 2026 года, ранее в суде прошло рассмотрение продления ареста, но итоговое решение, как ожидается, будет вынесено 30 декабря. </p>\n            \n                <p>Адвокаты Юн Сок Ёля настаивали на том, что вынесение приговора по обвинению в препятствовании правосудию должно последовать после завершения разбирательства по основному делу о мятеже, однако судья отклонил данное ходатайство. Ожидается, что слушания по делу о мятеже завершатся не ранее начала января 2026 года, а вердикт по нему может быть оглашён в феврале. </p>\n            \n                <p>Ранее сообщалось, что по предположениям южнокорейских СМИ, за основные обвинения против экс-президента прокуратура может потребовать вплоть до пожизненного обвинения.</p>\n            ","date":1766722269000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/vrach-2064763063.html","title":"Врач из Приморья на рейсе в Москву спасла девушку с анафилактическим шоком","link":"https://ria.ru/20251226/vrach-2064763063.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e6/06/08/1793910742_0:46:3072:1774_2560x1440_80_0_0_1010bb6961271238d1a3ef8fa5d36d5a.jpg\"/>\n                <p> Врач из Приморья на борту самолета, летевшего из Владивостока в Москву, спасла жизнь гражданке КНДР, у которой развился анафилактический шок, сообщил РИА Новости представитель краевого минздрава. </p>\n            \n                <p>Собеседник агентства рассказал, что врач-педиатр Ольга Теберекова направлялась из Владивостока в Москву после очередного курса химиотерапии на обследование. </p>\n            \n                <p>\"Самочувствие врача было непростым… Спустя около трёх часов после вылета экипаж по громкой связи объявил о необходимости оказания экстренной медицинской помощи. Одной из пассажирок внезапно стало плохо. Состояние девушки стремительно ухудшалось: появилось угнетение сознания, развился выраженный отёк языка, резко снизилось артериальное давление, возникли нарушения сердечного ритма. Совокупность этих симптомов указывала на развитие анафилактического шока\", - отметили в минздраве. </p>\n            \n                <p>В ведомстве рассказали, что связи с землей на борту не было, а пациентка не говорила ни по-русски, ни по-английски. Врач начала оказывать помощь девушке. </p>\n            \n                <p>\"До посадки в Москве оставалось более пяти часов, и в какой-то момент стало очевидно: счёт идёт на минуты. Потребовалось обеспечение венозного доступа, экстренное введение адреналина, инфузионная терапия и постоянная кислородная поддержка. Медицинская помощь оказывалась непосредственно в салоне самолёта, пассажирские кресла разложили для горизонтального положения пациентки\", - сообщил собеседник агентства. </p>\n            \n                <p>В первые три часа пациентка была нестабильна, пришлось вновь вводить адреналин, рассказали в министерстве. </p>\n            \n                <p>\"Медицинскую помощь удалось оказать своевременно и эффективно благодаря полной комплектации бортовой аптечки и четкому исполнению членами экипажа моих указаний\", – привели в минздраве слова Теберековой. </p>\n            \n                <p>В оказании помощи участвовали также бортпроводники, и пассажиры. Совместными усилиями удавалось поддерживать уровень сатурации и проводить инфузию. На протяжении шести часов велось динамическое наблюдение. Постепенно отёк языка уменьшился, нормализовался уровень сознания, стабилизировались жизненно важные показатели. Удалось избежать внеплановой экстренной посадки. В аэропорту Шереметьево пациентку передали бригаде \"скорой\". </p>\n            \n                <p>\"Мне помогали все – бортпроводники и пассажиры, русскоязычные и граждане Кореи. Все понимали серьёзность ситуации. Это было настоящее единение людей во имя спасения жизни, когда каждый понимал ответственность и делал всё возможное\", – добавила врач.</p>\n            ","date":1766722040000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/benilyuks-2064762905.html","title":"Раскрыты потери экспортеров Бенилюкса после введения санкций против России","link":"https://ria.ru/20251226/benilyuks-2064762905.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/151460/55/1514605514_0:161:3071:1888_2560x1440_80_0_0_99b1bb69db3af7a825bea0333a91097c.jpg\"/>\n                <p> Бельгия, Нидерланды и Люксембург, которые образуют политико-экономический и таможенный союз — Бенилюкс, суммарно потеряли свыше половины своего экспорта в Россию после санкций Евросоюза против страны, подсчитало РИА Новости по данным Евростата. </p>\n            \n                <p>По итогам января-октября текущего года страны Бенилюкса получили 4,8 миллиарда евро от экспорта на российский рынок против 9,9 миллиарда за аналогичный период 2021 года. Таким образом, доходы от торговли с <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">Россией</a> на фоне санкций упали на 51,5 процента. </p>\n            \n                <p>При этом больше всего потерял <a href=\"/location_Luxembourg_District/\" target=\"_blank\" data-auto=\"true\">Люксембург</a>: экспортные поступления за 10 месяцев сократились до 2,1 миллиона евро против 105,4 миллиона четырьмя годами ранее. Что касается <a href=\"/location_Netherlands/\" target=\"_blank\" data-auto=\"true\">Нидерландов</a>, то их доходы упали в три раза — до 2,6 миллиарда евро. <a href=\"/location_Belgium/\" target=\"_blank\" data-auto=\"true\">Бельгия</a> лишилась 38 процентов своего экспорта и в текущем году заработала лишь 2,2 миллиарда евро. </p>\n            \n                <p>Российская экономика в 2022 году столкнулась с беспрецедентными западными санкциями. С тех пор против страны были приняты многочисленные ограничения - по подсчетам агентства, их уже почти 31 тысяча. В частности Евросоюз, куда входят Бельгия, Нидерланды и Люксембург, принял 19 пакетов санкций. </p>\n            \n                <p>В России не раз заявляли, что страна справится с санкционным давлением, которое Запад начал оказывать на нее несколько лет назад и продолжает усиливать. В <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москве</a> отмечали, что Западу не хватает мужества признать провал санкционной политики. В самих западных странах не раз звучали мнения, что антироссийские санкции неэффективны.</p>\n            ","date":1766721887000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/antalya-2064762736.html","title":"Россияне начали бронировать отели в Анталье заранее","link":"https://ria.ru/20251226/antalya-2064762736.html","hnCommentsUrl":null,"content":"\n                <p> Рост раннего бронирования со стороны российских туристов отмечается в турецкой Анталье, на фоне подорожания отдыха они чаще выбирают четырехзвездочные отели, сообщил РИА Новости представитель турсектора, владелец одного из наиболее известных отелей региона Мехмет Уста Бильгинер. </p>\n            \n                <p>По его словам, российские туристы уже адаптировались к постепенному подорожанию отдыха в <a href=\"/location_Turkey/\" target=\"_blank\" data-auto=\"true\">Турции</a>. </p>\n            \n                <p>\"Речь идет не о снижении интереса, а о перераспределении спроса. Часть туристов предпочитает выбирать отели категории \"четыре звезды\" вместо пятизвездочных, при этом заметно растет интерес к программам раннего бронирования\", - сказал собеседник агентства. </p>\n            \n                <p>Бильгинер также указал на долгосрочные последствия для турсектора, которые вызовет повышение со следующего года минимального размера оплаты труда в Турции на 27% - до 655 долларов. По его мнению, этот фактор будет стимулировать отели повышать качество сервиса, чтобы оправдать рост цен, ускорит уход с рынка менее устойчивых игроков и сделает турецкий туризм менее дешевым, но более стабильным. </p>\n            \n                <p>Ранее исполнительный директор <a href=\"/organization_Associacija_turoperatorov_Rossii_ATOR/\" target=\"_blank\" data-auto=\"true\">Ассоциации туроператоров России (АТОР)</a> <a href=\"/person/mayya-lomidze/\" target=\"_blank\" data-auto=\"true\">Майя Ломидзе</a> сообщила о значительном росте спроса на зарубежные поездки в период новогодних праздников. По ее словам, интерес к отдыху за границей увеличился в среднем на 60% по сравнению с прошлым годом. </p>\n            \n                <p>Среди ключевых причин она назвала укрепление рубля, а также желание туристов провести отпуск в теплых странах после \"странного\" лета 2025 года. В топ-5 самых популярных направлений на новогодние праздники, по данным АТОР, вошли <a href=\"/location_Thailand/\" target=\"_blank\" data-auto=\"true\">Таиланд</a>, <a href=\"/location_Egypt/\" target=\"_blank\" data-auto=\"true\">Египет</a>, <a href=\"/location_United_Arab_Emirates/\" target=\"_blank\" data-auto=\"true\">ОАЭ</a>, <a href=\"/location_Vietnam/\" target=\"_blank\" data-auto=\"true\">Вьетнам</a> и Турция. </p>\n            \n                <p>Согласно статистическим данным, за первые девять месяцев 2025 года около 3,3 миллиона российских туристов выбрали <a href=\"/location_Antalya_Province/\" target=\"_blank\" data-auto=\"true\">Анталью</a>, что примерно на 1,9% больше, чем за тот же период 2024 года. Почти 60% всех россиян, посетивших Турцию в этот период, были в Анталье. По данным АТОР, курорты Антальи только в июле приняли более 618 тысяч российских туристов, что на 3,4% превышает показатель прошлого года. </p>\n            \n                <p>По данным властей региона, с января по октябрь 2025 года Анталья приняла около 3,89 миллиона российских туристов - более 60% всех визитов россиян в Турцию.</p>\n            ","date":1766721731000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/vsu-2064762555.html","title":"Командиры ВСУ игнорируют жалобы подчиненных о плохом состоянии блиндажей","link":"https://ria.ru/20251226/vsu-2064762555.html","hnCommentsUrl":null,"content":"\n                <p> Командование ВСУ считает \"лишней\" информацию о плачевном состоянии укрытий украинских боевиков после ударов по ним ВС РФ на запорожском направлении и игнорирует сообщения от собственных военных, следует из радиоперехвата, который есть в распоряжении РИА Новости. </p>\n            \n                <p>Ранее боевики <a href=\"/organization_Vooruzhennye_sily_Ukrainy/\" target=\"_blank\" data-auto=\"true\">ВСУ</a> в радиоперехвате, который также есть в распоряжении РИА Новости, жаловались командованию на невозможность укрыться от ударов <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a> на запорожском направлении. </p>\n            \n                <p>\"В блиндаже раздвинулись бревна. У нас куча просвета. Еще один такой \"прилет\" - и нас тут засыпет\", - пожаловался боевик ВСУ с позывным \"Айкос\" в перехваченном радиоэфире. </p>\n            \n                <p>\"Это лишняя информация. Как принял?\" - ответил ему командир с позывным \"Немец\". </p>\n            \n                <p>\"Я понимаю, что это лишняя информация. В этой яме сдохнуть - ради чего, ради кого?\" - ответил \"Айкос\". </p>\n            \n                <p>В конце разговора командир ВСУ проигнорировал последнее сообщение боевика и сказал ожидать команды. </p>\n            \n                <p><a href=\"/location_Zaporizhia_Oblast/\" target=\"_blank\" data-auto=\"true\">Запорожская область</a> стала субъектом Российской Федерации по итогам проведенного в сентябре 2022 года референдума, результаты которого <a href=\"/location_Kiev/\" target=\"_blank\" data-auto=\"true\">Киев</a> не признаёт и продолжает обстреливать территорию. На сегодня под контролем России находится более 70% Запорожской области, под контролем украинских войск остается бывший областной центр региона - город <a href=\"/location_Zaporizhzhya/\" target=\"_blank\" data-auto=\"true\">Запорожье</a>, с марта 2023 года административным центром области стал <a href=\"/location_Melitopol/\" target=\"_blank\" data-auto=\"true\">Мелитополь</a>.</p>\n            ","date":1766721618000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/vsu-2064762426.html","title":"ВСУ истязают бывших заключенных, недовольных условиями, рассказал пленный","link":"https://ria.ru/20251226/vsu-2064762426.html","hnCommentsUrl":null,"content":"\n                <p> Боевики ВСУ истязали бывших заключенных, подписавших контракт, в учебном центре в детском лагере Харьковской области за несогласие с условиями содержания, рассказал РИА Новости пленный Роман Дубовик. </p>\n            \n                <p>Дубовик отбывал пятилетний срок за кражу, после чего подписал контракт с <a href=\"/organization_Vooruzhennye_sily_Ukrainy/\" target=\"_blank\" data-auto=\"true\">ВСУ</a>, но сдался в плен <a href=\"/organization_Vooruzhennye_sily_RF/\" target=\"_blank\" data-auto=\"true\">ВС РФ</a>. </p>\n            \n                <p>\"Кто с лагерей - издеваются. В туалет хочешь - в бутылочку. Не выпускают никуда. Опорожняйся в пакет. Не купайся, зубы не чистишь. Условий никаких нет\", - сказал пленный. </p>\n            \n                <p>По его словам, заключенных контрактников и дезертиров разместили в старом пионерском лагере в <a href=\"/location_CHuguevskijj_rajjon/\" target=\"_blank\" data-auto=\"true\">Чугуевском районе</a> под <a href=\"/location_Kharkiv/\" target=\"_blank\" data-auto=\"true\">Харьковом</a>. Он добавил, что к тем, кто высказывал несогласие, также применяли и физическое насилие.</p>\n            ","date":1766721520000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/germaniya-2064762292.html","title":"Историк рассказал, как Германия планировала устроить геноцид народов СССР","link":"https://ria.ru/20251226/germaniya-2064762292.html","hnCommentsUrl":null,"content":"\n                <p> Нацистская Германия, помимо убийств, концлагерей и прямого уничтожения, планировала спровоцировать массовый голод, чтобы устроить геноцид советского народа, заявил РИА Новости научный директор Российского военно-исторического общества (РВИО) Михаил Мягков. </p>\n            \n                <p>Мягков упомянул рассекреченные документы, связанные с преступлениями нацистов. В частности, \"желтую папку Бакке\", которая содержала прямые указания о предстоящем уничтожении голодом миллионов мирных советских граждан. </p>\n            \n                <p>\"То есть, по их мнению, это было прописано в документах, в течение небольшого количества времени 30 миллионов человек в европейской части Советского Союза должны умереть от голода, потому что все продовольствие намечалось вывозить для <a href=\"/location_Germany/\" target=\"_blank\" data-auto=\"true\">Германии</a>, для германской армии и оставлять фактически людей в голодной смерти. Это и есть часть геноцида. Это и есть одно из определений геноцида\", - заявил Мягков. </p>\n            \n                <p>Двадцатого ноября исполнилось 80 лет с момента начала Нюрнбергского процесса над главными военными преступниками Германии. Международный военный трибунал в <a href=\"/location_Nuremberg/\" target=\"_blank\" data-auto=\"true\">Нюрнберге</a> был учрежден по инициативе <a href=\"/location_SSSR/\" target=\"_blank\" data-auto=\"true\">СССР</a>, <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a>, <a href=\"/location_United_Kingdom/\" target=\"_blank\" data-auto=\"true\">Великобритании</a> и <a href=\"/location_France/\" target=\"_blank\" data-auto=\"true\">Франции</a> для того, чтобы расследовать преступления руководства нацистской Германии. После почти годового разбирательства суд вынес 12 смертных приговоров, а также признал преступными организациями СД, гестапо, Национал-социалистическую немецкую партию (НСДАП) и СС. В ходе последующих 12 нюрнбергских процессов, которые прошли с 1946 по 1949 годы, были вынесены приговоры нацистским деятелям меньшего масштаба.</p>\n            ","date":1766721436000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/markirovka-2064762168.html","title":"Глава ЦРПТ рассказал о вложениях в технологии маркировки","link":"https://ria.ru/20251226/markirovka-2064762168.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e8/03/0e/1932952483_0:320:3072:2048_2560x1440_80_0_0_42d0a2923579630d3da0801efa8aafa9.jpg\"/>\n                <p> Центр развития перспективных технологий (ЦРПТ) инвестировал более 100 миллиардов рублей в систему маркировки \"Честный знак\" с момента ее создания, рассказал в интервью РИА Новости председатель совета директоров центра Михаил Дубин. </p>\n            \n                <p>\"С начала работы над системой и до текущего времени мы как оператор потратили уже больше ста миллиардов рублей. В команде работает более двух тысяч человек, а для обработки информации задействованы тысячи серверов\", - сказал <a href=\"/person/mikhail-dubin/\" target=\"_blank\" data-auto=\"true\">Дубин</a>. </p>\n            \n                <p>По его словам, российская система маркировки является наиболее продвинутой по сравнению с мировыми аналогами, так как она охватывает всю цепочку движения товаров: от производства, от сырья до кассы, до вывода из оборота. </p>\n            \n                <p>В других странах, добавил Дубин, маркировка обычно не доходит до кассы. \"В Евросоюзе, например, внедряют аналогичные Data Matrix для лекарств и табака, но информация о них не собирается на кассах\", - рассказал представитель ЦРПТ. </p>\n            ","date":1766720264000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/tramp-2064752403.html","title":"Трамп заявил о \"смертоносном ударе\" по ИГИЛ* в Нигерии","link":"https://ria.ru/20251226/tramp-2064752403.html","hnCommentsUrl":null,"content":"\n                <p> Президент США Дональд Трамп заявил, что Соединенные Штаты нанесли \"смертоносный удар\" по террористам ИГИЛ* в северно-западной Нигерии.</p>\n            \n               <blockquote>\"Сегодня вечером, по моему приказу как главнокомандующего, Соединенные Штаты нанесли мощный и смертоносный удар по террористам ИГИЛ* на северо-западе <a href=\"/location_Nigeria/\" target=\"_blank\" data-auto=\"true\">Нигерии</a>, которые на протяжении длительного времени совершали жестокие убийства, в основном невинных христиан, в масштабах, невиданных за многие годы и даже столетия\", — написал он в соцсети Truth Social.</blockquote>\n            \n                <p>Африканское командование ВС США подтвердило, что американские военные нанесли удар по объектам ИГ* на территории этой страны. По данным Reuters, атака проводилась в штате Сокото. В результате были уничтожены \"несколько террористов\".</p>\n            \n                <p>Изначально в заявлении Пентагона утверждалось, что операцию провели по запросу правительства Нигерии. Однако впоследствии эта информация из заявления ведомства исчезла.</p>\n            \n                <p>Власти самой Нигерии подтвердили факт нанесения ударов в целях \"противодействия угрозе терроризма\".</p>\n            \n                <p>Местная газета <a href=\"https://dailytrust.com/\" target=\"_blank\">Daily Trust</a> сообщила, что в городе Джабо в штате Сокото, где проводилась операция, упало \"взрывное устройство\", которое загорелось. Место происшествия немедленно оцепили солдаты. По информации газеты, никто не пострадал, но некоторые жители отказались возвращаться в свои дома из-за опасения повторного взрыва.</p>\n            \n                <p>При этом глава Пентагона Пит Хегсет анонсировал новые действия против террористов.</p>\n            \n                <p>\"Президент ясно дал понять в прошлом месяце: убийства невинных христиан в Нигерии (и в других местах) должны прекратиться. Военное министерство всегда готово, и ИГИЛ узнало об этом сегодня ночью, в Рождество. Дальше — больше\", — написал министр войны в соцсети X.</p>\n            \n                <p>В ноябре <a href=\"https://ria.ru/person/donald-tramp/\" target=\"_blank\">Трамп</a> не исключил отправку военных в <a href=\"https://ria.ru/location_Nigeria/\" target=\"_blank\">Нигерию</a> либо нанесение воздушных ударов по территории страны в целях борьбы с террористами, которым правительство западноафриканской страны якобы не может ничего противопоставить.</p>\n            \n                <p>В октябре американский сенатор <a href=\"https://ria.ru/person/ted-kruz-senator-ot-shtata-tekhas/\" target=\"_blank\">Тед Круз</a> обвинил правительство Нигерии в потворстве убийствам христиан, заявив, что с 2009 года исламистские группировки в Нигерии убили 50 тысяч последователей христианства.</p>\n            \n                <p>В офисе президента Нигерии в ответ на слова Трампа отметили, что от рук террористов в 2025 году погибли менее 1800 нигерийцев, что в пять раз меньше, чем в 2015-м.</p>\n            \n                <p><em>* Запрещенная в <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> террористическая организация</em></p>\n            ","date":1766704196000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/ukraina-2064761939.html","title":"\"Серьезный удар\": в Киеве назвали Залужного врагом номер один","link":"https://ria.ru/20251226/ukraina-2064761939.html","hnCommentsUrl":null,"content":"\n                <p>Владимир Зеленский в преддверии возможных выборов начал кампанию дискредитации против посла в Великобритании и экс-главнокомандующего ВСУ Валерия Залужного, считает бывший помощник Леонида Кучмы Олег Соскин.</p>\n            \n                <p>\"Удар будет очень серьезный, потому что не для этого <a href=\"/person/vladimir-zelenskiy/\" target=\"_blank\" data-auto=\"true\">Зеленский</a> сейчас через Раду меняет правила выборов. <a href=\"/person/valeriy-zaluzhnyy/\" target=\"_blank\" data-auto=\"true\">Залужный</a> сейчас превратился во врага номер один, вот что страшно\", — пояснил он.</p>\n            \n                <p>По словам эксперта, Зеленский сомневается в своей победе на будущих выборах на <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украине</a>, а также опасается авторитета Залужного среди украинских боевиков.</p>\n            \n                <p>\"Британцы ведь не просто так пригрели у себя Залужного. Они понимают, что с Зеленским все решено, а <a href=\"/location_London_2/\" target=\"_blank\" data-auto=\"true\">Лондону</a> надо поставить своего человека. Тем более, под боком целый посол имеется\", — подытожил <a href=\"/person/oleg-soskin/\" target=\"_blank\" data-auto=\"true\">Соскин</a>.</p>\n            \n                <p>По данным опроса, опубликованным на сайте SOCIS, 22,2% респондентов сказали, что ни при каких обстоятельствах не голосовали бы за Зеленского, 21,8% не стали бы голосовать за <a href=\"/person/petr-poroshenko/\" target=\"_blank\" data-auto=\"true\">Петра Порошенко</a>*, 16,6% - за депутата <a href=\"/person/yuriy-boyko/\" target=\"_blank\" data-auto=\"true\">Юрия Бойко</a>, 10,6% - за экс-премьера <a href=\"/person/yuliya-timoshenko/\" target=\"_blank\" data-auto=\"true\">Юлию Тимошенко</a>.</p>\n            \n                <p>Выборы президента Украины в 2024 году отменили, сославшись на военное положение и всеобщую мобилизацию. Президент <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a> <a href=\"/person/vladimir-putin/\" target=\"_blank\" data-auto=\"true\">Владимир Путин</a> заявлял, что, по предварительной оценке, единственной легитимной властью на Украине является парламент и спикер <a href=\"/organization_Verkhovnaja_rada_Ukrainy/\" target=\"_blank\" data-auto=\"true\">Верховной рады</a>.</p>\n            \n                <p>В начале декабря Зеленский после заявления президента <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> <a href=\"/person/donald-tramp/\" target=\"_blank\" data-auto=\"true\">Дональда Трампа</a> о необходимости провести президентские выборы на Украине заявил, что готов изменить законодательство для их проведения, добавив, что поручил Верховной раде разработать соответствующий законопроект, предусматривающий проведение выборов в срок от 60 до 90 дней. При этом Зеленский постоянно ставит новые условия для проведения выборов, в частности требуя обеспечить прекращение огня.</p>\n            \n                <p><em>* внесен <a href=\"/organization_Rosfinmonitoring/\" target=\"_blank\" data-auto=\"true\">Росфинмониторингом</a> в список лиц, причастных к экстремистской деятельности или терроризму</em></p>\n            ","date":1766720101000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/vsu-2064761825.html","title":"Киев пытается не дать отрядам ВСУ \"Шквал\" сбежать из Андреевки","link":"https://ria.ru/20251226/vsu-2064761825.html","hnCommentsUrl":null,"content":"\n                <p> Командование ВСУ пытается не дать отрядам \"Шквал\" сбежать из Андреевки в Сумской области, сообщили РИА Новости в российских силовых структурах. </p>\n            \n                <p>\"В Андреевке из особо мотивированных и идейных боевиков 225-го отдельного штурмового полка начали формировать отряды для недопущения бегства из населенного пункта военнослужащих 158-й отдельной механизированной бригады и специальных рот \"Шквал\" 225-го отдельного штурмового полка\", - сказал собеседник агентства. </p>\n            \n                <p>По его словам, возглавляет эти отряды боевик 225-го полка с позывным \"Сумрак\".</p>\n            ","date":1766719995000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/vsu-2064761717.html","title":"Командир ВСУ ликвидирован в районе села Уды, уничтожен опорный пункт","link":"https://ria.ru/20251226/vsu-2064761717.html","hnCommentsUrl":null,"content":"\n                <p> Опорный пункт ВСУ уничтожен в районе села Уды в Харьковской области, ликвидирован командир, есть большие потери среди личного состава, сообщили РИА Новости в российских силовых структурах. </p>\n            \n                <p>\"В районе населенного пункта Уды уничтожен взводный опорный пункт 22-й отдельной механизированной бригады <a href=\"/organization_Vooruzhennye_sily_Ukrainy/\" target=\"_blank\" data-auto=\"true\">ВСУ</a>... Подтверждены большие потери среди личного состава. Кроме того, ликвидирован командир мотопехотного взвода в звании младшего лейтенанта\", - сказал собеседник агентства.</p>\n            ","date":1766719929000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/venesuela-2064758546.html","title":"Венесуэла поблагодарила Россию за поддержку Мадуро по защите суверенитета","link":"https://ria.ru/20251226/venesuela-2064758546.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/133534/98/1335349803_0:207:3872:2385_2560x1440_80_0_0_2a1c06468594437b19060b378f90fe00.jpg\"/>\n                <p> Венесуэла выразила благодарность России за поддержку усилий президента Николаса Мадуро по защите суверенитета и интересов венесуэльского народа, <a href=\"https://t.me/YvanGilPinto/7467\" target=\"_blank\" rel=\"nofollow noopener\">сообщил</a> в Telegram-канале глава МИД латиноамериканской страны Иван Хиль. </p>\n            \n                <p>Министр от имени лидера страны <a href=\"/person/nikolas-maduro/\" target=\"_blank\" data-auto=\"true\">Николаса Мадуро</a> выразил искреннюю благодарность правительству <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> за поддержку Каракаса по защите суверенитета и интереса венесуэльцев на фоне агрессии со стороны США.</p>\n            \n                <p>Глава МИД также отметил вклад Москвы в защиту мира в Карибском регионе.</p>\n            \n                <p>Как заявила ранее официальный представитель МИД РФ <a href=\"/person/mariya-zakharova/\" target=\"_blank\" data-auto=\"true\">Мария Захарова</a>, <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москва</a> решительно осуждает усиление военного присутствия <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> в <a href=\"/location_Karibskoe_more/\" target=\"_blank\" data-auto=\"true\">Карибском море</a>, а также фактическое введение морской блокады <a href=\"/location_Venezuela/\" target=\"_blank\" data-auto=\"true\">Венесуэлы</a>. </p>\n            ","date":1766713339000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/nigeriya-2064761532.html","title":"СМИ: взрывное устройство упало на город в Нигерии в зоне операции США","link":"https://ria.ru/20251226/nigeriya-2064761532.html","hnCommentsUrl":null,"content":"\n                <p> Взрывное устройство упало на территории района Нигерии, где находились объекты террористов, ставшие целью ударов США, сообщает газета <a href=\"https://dailytrust.com/\" target=\"_blank\" rel=\"nofollow noopener\">Daily Trust</a> со ссылкой на местных жителей. </p>\n            \n                <p>По словам очевидцев, это произошло в городе Джабо в штате Сокото на северо-западе страны в четверг около 21.30 (23.30 мск). Как уточнил местный житель Аттахиру Мадаваки, он был дома, когда громкий звук сотряс окрестности. </p>\n            \n                <p>\"Как только взрывное устройство упало на землю на окраине города, оно тут же загорелось\", - сказал он. </p>\n            \n                <p>Издание со ссылкой на местные источники сообщило, что солдаты с ближайшего контрольно-пропускного пункта немедленно выдвинулись к месту происшествия и оцепили его. Они собрали разбросанные обломки взрывного устройства и доставили их на свою базу. </p>\n            \n                <p>По информации газеты, никто не пострадал, но некоторые жители отказались возвращаться в свои дома из-за опасения повторного взрыва. </p>\n            \n                <p>Менее чем через два часа после инцидента президент <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> <a href=\"/person/donald-tramp/\" target=\"_blank\" data-auto=\"true\">Дональд Трамп</a> объявил о крупной операции против террористов на северо-западе <a href=\"/location_Nigeria/\" target=\"_blank\" data-auto=\"true\">Нигерии</a>. Африканское командование США подтвердило, что речь идет об ударах по целям в штате Сокото. </p>\n            \n                <p>Неясно, связана ли операция со взрывом в городе Джабо, поскольку военные США не предоставили никаких подробностей, а правительство Нигерии не комментировало произошедшее.</p>\n            ","date":1766719590000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false}]}