{"title":"RIA Novosti","items":[{"id":"https://ria.ru/20251226/nigeriya-2064757669.html","title":"Нигерия подтвердила авиаудары США по террористам в рамках партнерства","link":"https://ria.ru/20251226/nigeriya-2064757669.html","hnCommentsUrl":null,"content":"\n                <p> Власти Нигерии подтвердили, что США нанесли точечные авиаудары по террористам на северо-западе страны. </p>\n            \n                <p>Ранее о \"смертоносном ударе\" по террористам ИГ* (террористическая организация, запрещенная в <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> и <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a>) сообщил президент США <a href=\"/person/donald-tramp/\" target=\"_blank\" data-auto=\"true\">Дональд Трамп</a>. </p>\n            \n                <p>\"МИД <a href=\"/location_Nigeria/\" target=\"_blank\" data-auto=\"true\">Нигерии</a> подтверждает, что власти страны продолжают сотрудничество в области безопасности с международными партнерами, включая США, для противодействия угрозе терроризма... Это привело к точечным авиаударам по террористическим целям на северо-западе Нигерии\", - говорится в коммюнике внешнеполитического ведомства. </p>\n            \n                <p>Трамп 31 октября обозначил Нигерию в качестве страны, \"вызывающей особую озабоченность\", в связи с предполагаемым геноцидом в отношении нигерийцев-христиан со стороны исламистов, которым, по словам американского лидера, нигерийское правительство якобы не может ничего противопоставить. Позднее он добавил, что не исключает возможность отправки военных в республику либо нанесения воздушных ударов по территории страны. В СМИ появилась информация о том, что администрация американского президента рассматривает нанесение точечных ударов по территории Нигерии с применением беспилотников и приостановку направляемой стране помощи.</p>\n            \n                <p><em>* Запрещенная в России террористическая организация</em></p>\n            ","date":1766712141000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/tramp-2064757509.html","title":"Трамп работает усердней Байдена, хотя и обошел Обаму по дням на гольфе","link":"https://ria.ru/20251226/tramp-2064757509.html","hnCommentsUrl":null,"content":"\n                <p> Президент США Дональд Трамп ко количеству дней игры в гольф под конец первого года на посту обходит другого любителя этого вида спорта, бывшего американского лидера Барака Обаму, но отдыхает в полтора раза меньше своего предшественника Джо Байдена, посчитало РИА Новости. </p>\n            \n                <p>Увлечение зародившимся в <a href=\"/location_Scotland/\" target=\"_blank\" data-auto=\"true\">Шотландии</a> спортом разделяли многие президенты <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a>. У <a href=\"/person/donald-tramp/\" target=\"_blank\" data-auto=\"true\">Трампа</a> серьезная конкуренция с Вудро Уилсоном, который провел до полутора тысяч игр за два срока (1913-1921), уступает нынешний президент и <a href=\"/person/duayt-eyzenkhauer/\" target=\"_blank\" data-auto=\"true\">Дуайту Эйзенхауэру</a>, который провел, по разным оценкам, от 800 до 1 тысячи матчей за восемь лет (1953-1961), <a href=\"/person/richard-nikson/\" target=\"_blank\" data-auto=\"true\">Ричарду Никсону</a> - 800-900 игр (1969-1974). </p>\n            \n                <p><a href=\"/person/barak-obama/\" target=\"_blank\" data-auto=\"true\">Барак Обама</a> за два срока играл в гольф 333 раза. Трамп в ходе первого срока провел 261 матч, сейчас он ездит на поле гораздо чаще. <a href=\"/person/dzho-bayden/\" target=\"_blank\" data-auto=\"true\">Джо Байден</a>, которого республиканец называет худшим американским лидером, гольфу предпочитал велосипедные прогулки и пляжи. Байден отдыхал в общей сложности 532 дня, следует из открытых данных. </p>\n            \n                <p>Трамп прибыл в свое имение Мар-а-Лаго в ночь на 20 декабря, после того, как выступил перед сторонниками в <a href=\"/location_StateofNorthCarolina/\" target=\"_blank\" data-auto=\"true\">Северной Каролине</a>. С тех пор он пять раз побывал в своем международном гольф-клубе, который от дома президента отделяет десятиминутная поездка в кортеже. Каждый день, начиная с субботы Трамп посвятил любимому хобби, даже канун католического Рождества. </p>\n            \n                <p>Протокольные звонки с поздравлениями военным на зарубежные базы и общение с детьми, которые звонили узнать, где летит упряжка <a href=\"/person/santa-klaus/\" target=\"_blank\" data-auto=\"true\">Санта-Клауса</a>, состоялись после нескольких часов на гольфе, следует из информации Белого дома. В четверг Трамп появился с синяками на обеих запястьях, Белый дом оправдывает отечность приемом аспирина и частыми рукопожатиями. О занятиях Трампа 25 декабря информации не поступало. </p>\n            \n                <p>На разных полях для гольфа со дня инаугурации до католического Рождества Трамп побывал 88 раз, в это количество входят зарубежные курорты. Есть у президента гольф-поле недалеко от <a href=\"/location_StateofWashington/\" target=\"_blank\" data-auto=\"true\">Вашингтона</a>, которым он часто пользуется. Но больше всего Трамп играл во <a href=\"/location_StateofFlorida/\" target=\"_blank\" data-auto=\"true\">Флориде</a>, там он прошел лунки 36 раз. Первую половину декабря о поездках Трампа для занятия любимым хобби не сообщалось, но пока Белый дом не информировал о планах президента вернуться в Белый дом, так что он сможет наверстать за оставшиеся до нового года дни. Чуть более четверти своего второго срока республиканец провел на поле для гольфа. Всего на 25 декабря Трамп за время всего президентства сыграл 349 матчей. Байден посвящал отдыху в среднем 40% времени работы на посту. Трамп в полтора раза меньше.</p>\n            ","date":1766712064000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/rossiya-2064757361.html","title":"Решивший объехать Россию на \"Ладе Нива\" блогер объяснил выбор машины","link":"https://ria.ru/20251226/rossiya-2064757361.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e6/0c/0e/1838612923_0:83:3430:2012_2560x1440_80_0_0_5d9c85f5c9f575c66453a0cec4e4036c.jpg\"/>\n                <p> Блогер из Ставрополя Денис Бухинцев, решивший проехать на автомобиле \"Лада Нива\" по всем регионам РФ, объяснил РИА Новости выбор машины и рассказал о поступившем предложении купить ему новую взамен разбитой в результате ДТП в Якутии. </p>\n            \n                <p>Специально для своего проекта блогер приобрел автомашину \"Лада Нива\". По его мнению, для поездки по <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> нужен именно отечественный автомобиль. </p>\n            \n                <p>\"Из всех отечественных машин самый идеальный вариант - это, собственно, \"Нива\" - это внедорожник... на котором можно проехать по горам, по лесам, по асфальту... Это универсальная машина. Я рассматривал именно такую российскую машину... На капот приклеил флаг <a href=\"/location_Stavropolskijj_krajj/\" target=\"_blank\" data-auto=\"true\">Ставропольского края</a>, потому что именно из <a href=\"/location_Stavropol/\" target=\"_blank\" data-auto=\"true\">Ставрополя</a> выехал\", - рассказал Бухинцев. </p>\n            \n                <p>По его словам, после ДТП с ним связался известный блогер Михаил Литвин. </p>\n            \n                <p>\"Он сказал, что купит мне машину, \"Ниву\" новую, и я продолжу свое путешествие. Увидимся с ним в <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москве</a> после Нового года\", - добавил собеседник агентства. </p>\n            \n                <p>Путешествие из Ставрополя он начал в августе. В октябре добрался до <a href=\"/location_Magadan/\" target=\"_blank\" data-auto=\"true\">Магадана</a>. Оттуда доехал до села Усть-Нера в Оймяконском районе Якутии. Однако ему пришлось прервать путешествие по Якутии из-за того, что он опоздал на последний паром через реку <a href=\"/location_Aldan/\" target=\"_blank\" data-auto=\"true\">Алдан</a>. Поездка продолжилась в ноябре, когда в регионе открылись автозимники, но уже в конце декабря стало известно, что блогер попал в ДТП. После этого он сообщил, что продолжит проект, но Новый год с женой готовится встретить в <a href=\"/location_JAkutsk/\" target=\"_blank\" data-auto=\"true\">Якутске</a>.</p>\n            ","date":1766711990000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/tramp-2064752403.html","title":"Трамп заявил о \"смертоносном ударе\" по ИГИЛ* в Нигерии","link":"https://ria.ru/20251226/tramp-2064752403.html","hnCommentsUrl":null,"content":"\n                <p> Президент США Дональд Трамп заявил, что Соединенные Штаты нанесли \"смертоносный удар\" по террористам ИГИЛ* в северно-западной Нигерии.</p>\n            \n               <blockquote>\"Сегодня вечером, по моему приказу как главнокомандующего, Соединенные Штаты нанесли мощный и смертоносный удар по террористам ИГИЛ* на северо-западе <a href=\"/location_Nigeria/\" target=\"_blank\" data-auto=\"true\">Нигерии</a>, которые на протяжении длительного времени совершали жестокие убийства, в основном невинных христиан, в масштабах, невиданных за многие годы и даже столетия\", — написал он в соцсети Truth Social.</blockquote>\n            \n                <p>Африканское командование ВС США подтвердило, что американские военные по запросу правительства Нигерии нанесли удар по объектам террористов на территории этой страны. По данным Reuters, атака проводилась в штате Сокото. В результате были уничтожены \"несколько террористов\".</p>\n            \n                <p>Власти Нигерии также подтвердили факт нанесения ударов в целях \"противодействия угрозе терроризма\".</p>\n            \n                <p>При этом глава Пентагона Пит Хегсет анонсировал новые действия против террористов.</p>\n            \n                <p>\"Президент ясно дал понять в прошлом месяце: убийства невинных христиан в Нигерии (и в других местах) должны прекратиться. Военное министерство всегда готово, и ИГИЛ узнало об этом сегодня ночью, в Рождество. Дальше — больше\", — написал министр войны в соцсети X.</p>\n            \n                <p>В ноябре <a href=\"https://ria.ru/person/donald-tramp/\" target=\"_blank\">Трамп</a> не исключил отправку военных в <a href=\"https://ria.ru/location_Nigeria/\" target=\"_blank\">Нигерию</a> либо нанесение воздушных ударов по территории страны в целях борьбы с террористами, которым правительство западноафриканской страны якобы не может ничего противопоставить.</p>\n            \n                <p>В октябре американский сенатор <a href=\"https://ria.ru/person/ted-kruz-senator-ot-shtata-tekhas/\" target=\"_blank\">Тед Круз</a> обвинил правительство Нигерии в потворстве убийствам христиан, заявив, что с 2009 года исламистские группировки в Нигерии убили 50 тысяч последователей христианства.</p>\n            \n                <p>В офисе президента Нигерии в ответ на слова Трампа отметили, что от рук террористов в 2025 году погибли менее 1800 нигерийцев, что в пять раз меньше, чем в 2015-м.</p>\n            \n                <p><em>* Запрещенная в <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> террористическая организация</em></p>\n            ","date":1766704196000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/opasnost-2064757218.html","title":"В Пензенской области отменили режим бесплотной опасности","link":"https://ria.ru/20251226/opasnost-2064757218.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e7/0a/03/1900121660_0:206:3072:1934_2560x1440_80_0_0_aafaa123274a614d3c72ea056fa76edd.jpg\"/>\n                <p> Беспилотная опасность отменена в Пензенской области, <a href=\"https://t.me/omelnichenko/7972\" target=\"_blank\" rel=\"nofollow noopener\">сообщил</a> губернатор Олег Мельниченко. </p>\n            \n                <p>Беспилотная опасность была объявлена в регионе в четверг в 22.08 мск. </p>\n            \n                <p>\"На территории <a href=\"/location_Penzenskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Пензенской области</a> отменен режим \"Беспилотная опасность\", - написал губернатор в своем Telegram-канале.</p>\n            ","date":1766711712000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/odessa-2064757056.html","title":"Активист призвал признать вину Киева в убийствах в Одессе в мирном плане","link":"https://ria.ru/20251226/odessa-2064757056.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e7/04/1c/1868466293_0:425:2885:2048_2560x1440_80_0_0_c33ef67f2bd0414470f9bbeeca25a7cd.jpg\"/>\n                <p> План мирного урегулирования на Украине должен подразумевать признание Киевом ответственности за массовое убийство мирных жителей в Одессе в 2014 году, заявил РИА Новости американский правозащитник и координатор Кампании солидарности с Одессой (КСО) Фил Уилайто. </p>\n            \n                <p>\"Настоящий мирный план должен подразумевать международное соглашение о том, что правительство <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украины</a> несет ответственность за политические репрессии, которые оно и его сторонники устраивали в отношении тех, кто выступал против осуществленного в 2014 году переворота. Эта ответственность должна распространяться на убийство более чем 40 мирных жителей в <a href=\"/location_Odessa/\" target=\"_blank\" data-auto=\"true\">Одессе</a> 2 мая 2014 года\", - сказал Уилайто. </p>\n            \n                <p>Он отметил, что правительство Украины и его европейские союзники не поддержали мирный план, предложенный президентом <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> <a href=\"/person/donald-tramp/\" target=\"_blank\" data-auto=\"true\">Дональдом Трампом</a>. </p>\n            \n                <p>\"Важно понимать, что нынешняя война началась не в 2022 году. Она началась после переворота в 2014 году, когда был свергнут избранный президент, а на его место пришел политик, который опирался на военизированные фашистские организации для удержания власти\", - напомнил он. </p>\n            \n                <p>Администрация США ранее заявила о разработке плана по украинскому урегулированию. В Кремле сообщили, что <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">Россия</a> сохраняет открытость для переговоров и остается на платформе обсуждений в Анкоридже. </p>\n            \n                <p>Президент РФ <a href=\"/person/vladimir-putin/\" target=\"_blank\" data-auto=\"true\">Владимир Путин</a> 2 декабря принял в Кремле спецпосланника президента США <a href=\"/person/stiv-uitkoff/\" target=\"_blank\" data-auto=\"true\">Стива Уиткоффа</a> и зятя американского лидера, основателя компании Affinity Partners <a href=\"/person/dzhared-kushner/\" target=\"_blank\" data-auto=\"true\">Джареда Кушнера</a>. Их визит в Россию был связан с процессом обсуждения мирного плана США по Украине. Как сообщил Путин, американская сторона разделила 27 пунктов на четыре пакета и предложила обсуждать их отдельно. </p>\n            \n                <p>Американские правозащитники создали Кампанию солидарности с Одессой, чтобы привлечь внимание к массовому убийству мирных жителей в этом городе 2 мая 2014 года. Тогда украинские националисты разрушили палаточный городок активистов \"антимайдана\" и подожгли Дом профсоюзов. Жертвами трагедии в тот день стали 48 человек, более 250 пострадали.</p>\n            ","date":1766711598000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/pentagon-2064756920.html","title":"Пентагон ошибся в названии штата Нигерии, в котором нанес удары против ИГ*","link":"https://ria.ru/20251226/pentagon-2064756920.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/realty/40230/89/402308953_0:83:1024:659_2560x1440_80_0_0_b1b2e4059aca46b4378a0b654c68fc9e.jpg\"/>\n                <p> Пентагон не смог правильно написать название штата в Нигерии, по которому ранее нанес удары против ИГИЛ* (террористическая организация, запрещенная в США и РФ), передает корреспондент РИА Новости. </p>\n            \n                <p>\"Африканское командование ВС США по запросу нигерийских властей нанесло удар в штате Собото, уничтожив нескольких террористов ИГИЛ*\", - говорится в заявлении AFRICOM. </p>\n            \n                <p>Корректное название штата – Сокото. Командование удалило твит с ошибкой и через час выпустило новый, где название штата было написано правильно. </p>\n            \n                <p>Президент <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> <a href=\"/person/donald-tramp/\" target=\"_blank\" data-auto=\"true\">Дональд Трамп</a> 31 октября обозначил <a href=\"/location_Nigeria/\" target=\"_blank\" data-auto=\"true\">Нигерию</a> в качестве страны, \"вызывающей особую озабоченность\", в связи с предполагаемым геноцидом в отношении нигерийцев-христиан со стороны исламистов, которым, по словам американского лидера, нигерийское правительство якобы не может ничего противопоставить. Позднее он добавил, что не исключает возможность отправки военных в республику либо нанесения воздушных ударов по территории страны. В СМИ появилась информация о том, что администрация американского президента рассматривает нанесение точечных ударов по территории Нигерии с применением беспилотников и приостановку направляемой стране помощи.</p>\n            \n                <p><em>* Запрещенная в <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> террористическая организация</em></p>\n            ","date":1766711141000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/gosduma-2064756754.html","title":"В Госдуме предложили способ улучшить работу \"Почты России\"","link":"https://ria.ru/20251226/gosduma-2064756754.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0b/14/2056248724_0:144:3131:1905_2560x1440_80_0_0_38b47a4f0fdf90c7fbcbf552e233ed0b.jpg\"/>\n                <p> Депутаты Госдумы от фракции \"Справедливая Россия\" предложили создать федеральный стандарт доступности почтово-социальных услуг и цифровой мониторинг работы отделений АО \"Почта России\". </p>\n            \n                <p>Обращения на имя вице-премьера РФ Дмитрия Григоренко имеется в распоряжении РИА Новости. Авторами инициативы стали лидер партии, глава думской фракции Сергей Миронов и председатель комитета Госдумы по развитию гражданского общества, вопросам общественных и религиозных объединений Яна Лантратова. </p>\n            \n                <p>\"Представляется целесообразным внедрение комплексного механизма \"Федеральный стандарт доступности почтово-социальных услуг и цифровой мониторинг работы отделений АО \"Почта России\", направленного на закрепление минимально гарантированных условий доступности услуг и обеспечение прозрачного контроля за их соблюдением\", - сказано в письме. </p>\n            \n                <p>В беседе с РИА Новости Миронов рассказал, что предлагается в режиме реального времени отслеживать загрузку и проводить сбор обратной связи для принятия оперативных решения по улучшению работы сервиса. </p>\n            \n                <p>\"Крайне важно усилить кадровое, финансовое обеспечение отделений с большим количеством клиентов, надо обеспечить работу \"пенсионных окон\" и запретить закрытие единственных отделений без предоставления альтернативы гражданам. Например, мобильного отделения, почтового пункта на базе МФЦ, органов местного самоуправления, социальных учреждений или в торговых объектах\", - добавил он. </p>\n            \n                <p>Также, по словам лидера партии, предлагается запустить федеральную программу \"Социальный почтальон\", которая предусматривает надбавки и льготы для сотрудников компании, и эти меры, в свою очередь, должны улучшить качество и стабильность предоставления социальных услуг для миллионов граждан России. </p>\n            \n                <p>Миронов уточнил, что для снижения рисков возможных сбоев, внедрять предлагаемые меры нужно поэтапно через пилотные регионы, затем распространить их на всю Россию. </p>\n            \n                <p>\"Сегодня \"Почта России\" является главным каналом доставки пенсий и пособий, особенно для жителей сел и малых городов, где зачастую нет банков или МФЦ. Через отделения миллионы граждан получают не только социальные выплаты, но и доступ к базовым госуслугам, связь с родными и государством. Однако, несмотря на программы по модернизации, до сих пор остается ряд проблем\", - сказала Лантратова РИА Новости. </p>\n            \n                <p>Глава думского комитета подчеркнула, что ключевой инструмент реализации - единая цифровая система мониторинга, интегрированная с порталом госуслуг: с отображением загруженности, электронной очередью, возможностью записи через МФЦ и сбором обратной связи.</p>\n            ","date":1766710761000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/aes-2064756617.html","title":"Лихачев назвал дату пуска первого энергоблока АЭС \"Руппур\"","link":"https://ria.ru/20251226/aes-2064756617.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0b/12/2055737228_0:181:2985:1860_2560x1440_80_0_0_9858b3ae74542037e8117199b3b3c1db.jpg\"/>\n                <p> Пуск энергоблока №1 строящейся с участием России АЭС \"Руппур\" в Бангладеш запланирован на 2026 год, сообщил РИА Новости генеральный директор госкорпорации \"Росатом\" Алексей Лихачев. </p>\n            \n                <p>\"Запланирован в следующем году\", - сказал <a href=\"/person/aleksey-likhachev/\" target=\"_blank\" data-auto=\"true\">Лихачев</a>. </p>\n            \n                <p>Что касается конкретных сроков, то многое будет зависеть от властей <a href=\"/location_Bangladesh/\" target=\"_blank\" data-auto=\"true\">Бангладеш</a>, от заказчика - Комиссии по атомной энергии Бангладеш (BAEC) и от Органа регулирования атомной энергии Бангладеш (BAERA), отметил глава \"<a href=\"/organization_Rosatom/\" target=\"_blank\" data-auto=\"true\">Росатома</a>\". По словам Лихачева, атомный регулятор Бангладеш должен выдать необходимые лицензии, в том числе лицензию на эксплуатацию ядерной энергетической установки первого блока <a href=\"/organization_AEHS_Ruppur/\" target=\"_blank\" data-auto=\"true\">АЭС \"Руппур</a>\". </p>\n            \n                <p>АЭС \"Руппур\" с двумя передовыми реакторами ВВЭР-1200 суммарной мощностью 2400 мегаватт сооружается по российскому проекту в 160 километрах от столицы Бангладеш, города <a href=\"/location_Dhaka/\" target=\"_blank\" data-auto=\"true\">Дакки</a>, в соответствии с генеральным контрактом от 25 декабря 2015 года. Для первой АЭС Бангладеш выбран российский проект с реакторами ВВЭР-1200, успешно реализованный на двух энергоблоках <a href=\"/organization_Novovoronezhskaja_AEHS/\" target=\"_blank\" data-auto=\"true\">Нововоронежской АЭС</a>. Это эволюционный проект поколения III+, который полностью удовлетворяет международным требованиям безопасности.</p>\n            ","date":1766710266000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/skhema-2064756311.html","title":"В РАН подсчитали, сколько раз упомянули словосочетание \"схема Долиной\"","link":"https://ria.ru/20251226/skhema-2064756311.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/19/2064582462_0:0:2502:1408_2560x1440_80_0_0_15cacc8b71434551c38f408e3683c24b.jpg\"/>\n                <p> Словосочетание \"схема Долиной\" насчитывает уже более 10 тысяч употреблений в СМИ, рассказал РИА Новости доктор филологических наук, ведущий научный сотрудник ИЛИ РАН, руководитель группы \"Словари новых слов\" Валерий Ефремов. </p>\n            \n                <p>\"Схема Долиной\" - на декабрь 2025 года у нее более 10 тысяч употреблений только в СМИ, не считая социальных сетей\", - рассказал эксперт. </p>\n            \n                <p>Словосочетание стало одним из шести выражений, связанных с историей продажи квартиры певицы <a href=\"/person/larisa-dolina/\" target=\"_blank\" data-auto=\"true\">Ларисы Долиной</a>, и вошло в базу данных неологизмов 2025 года. </p>\n            \n                <p>Ефремов рассказал, что количество упоминаний в СМИ считается по базе электронных архивов \"Интегрум\", которая включает в себя публикации практически всех периодических изданий <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> и стран <a href=\"/organization_Sodruzhestvo_nezavisimykh_gosudarstv/\" target=\"_blank\" data-auto=\"true\">СНГ</a>. </p>\n            \n                <p>В конце марта Хамовнический суд <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москвы</a> удовлетворил иск Долиной, которая оспаривала сделку по продаже своей квартиры Полине Лурье. Артистка заявила, что оказалась жертвой мошенников и согласилась на сделку, поскольку была введена в заблуждение. Суд прекратил право собственности Лурье на спорное имущество и признал его за Долиной. Суды апелляционной и кассационной инстанций согласились с этим решением. </p>\n            \n                <p>Адвокат Лурье обратилась в Верховный суд России. Верховный суд во вторник признал Лурье собственником купленной у Долиной квартиры, отменив предыдущие судебные решения.</p>\n            ","date":1766709535000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/avtokredit-2064756457.html","title":"Доля одобрения автокредитов в России этой осенью упала","link":"https://ria.ru/20251226/avtokredit-2064756457.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/149412/62/1494126232_0:300:5760:3540_2560x1440_80_0_0_deb217ec9ebf1fd03b0f1eee3066f89b.jpg\"/>\n                <p> Доля одобрения автокредитов в России осенью 2025 года упала до 21% с 30,3% годом ранее, говорится в исследовании финтех-сервиса \"ПСБ Финанс\", которое есть у РИА Новости. </p>\n            \n                <p>\"Получить автокредит осенью 2025 года смог лишь каждый пятый заемщик (21%), обратившийся в банк. Годом ранее этот показатель составлял 30,3%. Ключевыми сложностями в процессе оформления клиенты назвали необходимость подтверждения официального дохода и требование банков приобретать дорогостоящие страховые продукты\", - говорится в исследовании, в рамках которого было опрошено 5 тысяч человек по всей <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> в октябре-ноябре 2025 года. </p>\n            \n                <p>В ходе исследования выяснилось, что за последний год получить кредит на покупку автомобиля стало сложнее. Так, 18,4% из тех, кто обращался за кредитом этой осенью, отметили, что получить кредит было непросто из-за требования официально подтвердить свой доход. Для этого нужно было собирать документы, при том что часть дохода заемщиков может оказаться в \"серой зоне\". </p>\n            \n                <p>Кроме того, среди обязывающих условий от банков 18,2% респондентов назвали требование приобретать дорогостоящую страховку каско. А 15,7% опрошенных были вынуждены по требованию кредитора оформить договор страхования жизни. </p>\n            \n                <p>\"11,8% отметили, что сложности в получении автокредита были связаны с тем, что от них потребовали разного рода документы. 10,5% сообщили, что при получении автокредита возникали \"технические сложности\", которые требовали, в частности, длительного ожидания одобрения заявки банком\", - отмечается в материалах. </p>\n            \n                <p>Среди тех, кому автокредит все же одобрили, наиболее популярными стали автомобили отечественных марок — 37,1% выданных кредитов. На китайские автомобили пришлось 25,7% займов, 24,6% — на европейские авто из числа ушедших с российского рынка марок, а 12,6% — на автобренды из других стран. </p>\n            \n                <p>\"Мы наблюдаем системное сжатие рынка автокредитования, связанное как с регуляторными ограничениями, так и с ростом требований к заемщикам. Это меняет структуру спроса: клиенты все чаще ищут более гибкие инструменты финансирования покупки автомобиля\", - прокомментировала коммерческий директор финтех-сервиса \"ПСБ Финанс\" Татьяна Благовещенская. </p>\n            \n                <p>Уровень ставок по кредитным продуктам на покупку автомобиля 45,8% опрошенных оценили как высокий, остальным респондентам ставки не показались завышенными. При этом почти все участники исследования заметили снижение ставок по кредитным продуктам в последнее время, добавляют аналитики.</p>\n            ","date":1766709888000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/tramp-2064755950.html","title":"Трамп пообещал предать огласке имена демократов, причастных к делу Эпштейна","link":"https://ria.ru/20251226/tramp-2064755950.html","hnCommentsUrl":null,"content":"\n                <p> Президент США Дональд Трамп в пятницу пообещал предать огласке имена всех демократов, причастных к делу финансиста Джеффри Эпштейна, обвиненного секс-торговле несовершеннолетними. </p>\n            \n                <p>Ранее лидер демократического меньшинства в американском сенате <a href=\"/person/chak-shumer/\" target=\"_blank\" data-auto=\"true\">Чак Шумер</a> в грубой форме прокомментировал публикацию документов по делу <a href=\"/person/dzheffri-epshteyn/\" target=\"_blank\" data-auto=\"true\">Эпштейна</a>, обвинив администрацию <a href=\"/person/donald-tramp/\" target=\"_blank\" data-auto=\"true\">Трампа</a> в сокрытии данных. В то же время пресс-секретарь экс-президента <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> <a href=\"/person/bill-klinton/\" target=\"_blank\" data-auto=\"true\">Билла Клинтона</a>, чьи фотографии из дела Эпштейна ранее были опубликованы, потребовал придать огласке и другие материалы с демократом. </p>\n            \n                <p>\"Когда их имена всплывут в ходе продолжающейся охоты на ведьм, развязанной радикальными левыми (плюс один жалкий \"республиканец\", (конгрессмен Томас - ред.) Масси!), и выяснится, что все они демократы, им придется многое объяснять, как это было, когда стало известно, что вся история с \"российским вмешательством\" была вымышленной - полным обманом - и не имела никакого отношения к Трампу\", - написал Трамп в соцсети Truth Social. </p>\n            \n                <p>Минюст США ранее обнародовал часть материалов дела Эпштейна во исполнение ранее принятого закона, который поддержали как демократы, так и многие республиканцы в конгрессе. Трампа подозревают в связях с Эпштейном, хотя до сих пор конкретных доказательств того, что президент был замешан в преступлениях финансиста, представлено не было. </p>\n            \n                <p>Многие фотографии и документы оказались полностью или частично скрытыми черными квадратами, выяснило РИА Новости, ознакомившись с опубликованными данными. Администрация Трампа регулярно заявляет, что является самой прозрачной в истории США, однако в американском обществе, даже среди сторонников президента, присутствует недовольство ведением дела Эпштейна, что подтверждается опросами общественного мнения. </p>\n            \n                <p>Среди возможных причин сокрытия данных из файлов Эпштейна минюст ранее называл необходимость защиты жертв. Также по закону у администрации США осталось право скрывать данные дела Эпштейна, если на них изображается или содержится сексуальное насилие над детьми, физическое насилие или смерть, а также в случае, если обнародование может поставить под угрозу действующее федеральное расследование. </p>\n            \n                <p>В 2019 году Эпштейна в США обвинили в торговле несовершеннолетними с целью их сексуальной эксплуатации и в сговоре с целью совершения этого преступления, ему грозило более 40 лет тюрьмы. По информации прокуратуры, в период с 2002 по 2005 год Эпштейн вступал в сексуальные отношения с десятками несовершеннолетних девушек, которых он принимал в своих резиденциях в <a href=\"/location_New_York_City/\" target=\"_blank\" data-auto=\"true\">Нью-Йорке</a> и <a href=\"/location_StateofFlorida/\" target=\"_blank\" data-auto=\"true\">Флориде</a>. Он расплачивался с ними наличными, после чего поручал некоторым жертвам служить вербовщицами, чтобы приводить новых девушек. Возраст некоторых пострадавших не превышал 14 лет. </p>\n            \n                <p>В начале июля 2019 года суд <a href=\"/location_Manhattan/\" target=\"_blank\" data-auto=\"true\">Манхэттена</a> в Нью-Йорке, заслушав Эпштейна, постановил оставить его под стражей и не выпускать под залог. В конце июля того же года стало известно, что Эпштейна нашли в тюремной камере \"в полубессознательном состоянии\", после чего он скончался. Разбирательство показало, что он покончил жизнь самоубийством.</p>\n            ","date":1766708784000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/finlyandiya-2064756124.html","title":"Экс-дипломат рассказал, как Зеленский впал в ярость на Рождество","link":"https://ria.ru/20251226/finlyandiya-2064756124.html","hnCommentsUrl":null,"content":"\n                <p>Владимир Зеленский выступил с озлобленным рождественским обращением из-за нежелания признать неизбежность уступок в пользу России, такое мнение высказал экс-сотрудник МИД Финляндии Анри Ванханен в интервью газете Iltalehti.</p>\n            \n                <p>Отвечая на вопрос о рождественском обращении <a href=\"/person/vladimir-zelenskiy/\" target=\"_blank\" data-auto=\"true\">Зеленского</a>, он отметил, что <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украине</a> следует готовиться к трудным компромиссам в рамках прекращения огня или мирного соглашения.</p>\n            \n                <p>\"В этом контексте понятная желчь и негативные чувства отражаются в выборе слов и высказываниях отдельных лиц\", — пояснил он.</p>\n            \n                <p>По словам Ванханена, Зеленскому не удалось сорвать мирный процесс своим высказыванием.</p>\n            \n               <blockquote>\"Я не верю, что это повлияет на мирный процесс\", — подчеркнул эксперт.</blockquote>\n            \n                <p>В среду Владимир Зеленский выступил с рождественском видео пожелал кому-то \"сгинуть\" (или \"погибнуть\"), заявив, что это будет желанием всех украинцев на Рождество. Кому адресовано пожелание, он не сказал.</p>\n            \n                <p>Пресс-секретарь президента <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> <a href=\"/person/dmitriy-peskov/\" target=\"_blank\" data-auto=\"true\">Дмитрий Песков</a> назвал обращение Зеленского некультурным и озлобленным, он отметил, что глава киевского режима походит на малоадекватного человека.</p>\n            ","date":1766708829000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/mchs-2064755843.html","title":"Глава МЧС рассказал о готовности метро при возникновении опасностей","link":"https://ria.ru/20251226/mchs-2064755843.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/18/2064346449_0:0:3051:1717_2560x1440_80_0_0_4a211eecb61a3790b00f011f10eb76b9.jpg\"/>\n                <p> Объекты метрополитенов в РФ остаются в полной мере готовыми для защиты населения от возможных опасностей, заявил глава МЧС России Александр Куренков. </p>\n            \n                <p>\"Объекты метрополитенов были и остаются в полной мере готовыми к выполнению мероприятий по защите населения от возможных опасностей при их возникновении\", - заявил министр в интервью \"<a href=\"https://rg.ru/2025/12/26/ataka-s-vozduha-instrukciia-mchs.html\" target=\"_blank\" rel=\"nofollow noopener\">Российской газете</a>\".</p>\n            ","date":1766708690000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/tramp-2064755678.html","title":"Трамп пригрозил демократам последним Рождеством","link":"https://ria.ru/20251226/tramp-2064755678.html","hnCommentsUrl":null,"content":"\n                <p> Президент США Дональд Трамп на фоне публикации материалов по делу скандально известного финансиста Джеффри Эпштейна пригрозил \"коррумпированным\" демократам, что это Рождество может стать для них последним. </p>\n            \n                <p>\"Теперь эти же неудачники снова за своё, только на этот раз многие их друзья, в основном невиновные, будут серьёзно задеты и получат репутационный ущерб. Но, к сожалению, таков мир коррумпированной политики демократов! Наслаждайтесь тем, что, возможно, будет вашим последним счастливым Рождеством!\" - написал <a href=\"/person/donald-tramp/\" target=\"_blank\" data-auto=\"true\">Трамп</a> в соцсети Truth Social. </p>\n            \n                <p>Во вторник минюст <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> опубликовал более 10 тысяч новых файлов по делу <a href=\"/person/dzheffri-epshteyn/\" target=\"_blank\" data-auto=\"true\">Эпштейна</a> общим объемом свыше 10 гигабайт. В новой публикации содержатся 10 595 PDF-документов, 419 видеозапиcей, 21 таблица Excel и четыре аудиофайла. Позднее ведомство заявило, что прокурор южного округа <a href=\"/location_New_York_City/\" target=\"_blank\" data-auto=\"true\">Нью-Йорка</a> и Федеральное бюро расследований (<a href=\"/organization_FBR/\" target=\"_blank\" data-auto=\"true\">ФБР</a>) обнаружили свыше одного миллиона дополнительных документов, которые могут быть потенциально связаны с делом Эпштейна. </p>\n            \n                <p>В 2019 году Эпштейна в США обвинили в торговле несовершеннолетними с целью их сексуальной эксплуатации и в сговоре с целью совершения этого преступления, ему грозило более 40 лет тюрьмы. По информации прокуратуры, в период с 2002 по 2005 год Эпштейн вступал в сексуальные отношения с десятками несовершеннолетних девушек, которых он принимал в своих резиденциях в Нью-Йорке и <a href=\"/location_StateofFlorida/\" target=\"_blank\" data-auto=\"true\">Флориде</a>. Он расплачивался с ними наличными, после чего поручал некоторым жертвам служить вербовщицами, чтобы приводить новых девушек. Возраст некоторых пострадавших не превышал 14 лет. </p>\n            \n                <p>В начале июля 2019 года суд <a href=\"/location_Manhattan/\" target=\"_blank\" data-auto=\"true\">Манхэттена</a> в Нью-Йорке, заслушав Эпштейна, постановил оставить его под стражей и не выпускать под залог. В конце июля того же года стало известно, что Эпштейна нашли в тюремной камере \"в полубессознательном состоянии\", после чего он скончался. Разбирательство показало, что он покончил жизнь самоубийством. </p>\n            \n                <p>Интерес к делу Эпштейна возродился, когда администрация президента США Дональда Трампа не рассекретила файлы, как обещалось. Критика в адрес президента США усилилась после заявления ФБР и минюста, что Эпштейн не шантажировал влиятельных лиц и не вел список клиентов, хотя генпрокурор Пэм Бонди заявляла обратное.</p>\n            ","date":1766708305000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/feyerverk-2064747970.html","title":"Юрист предупредил о штрафах за новогодний фейерверк","link":"https://ria.ru/20251226/feyerverk-2064747970.html","hnCommentsUrl":null,"content":"\n                <p>О штрафах, которые грозят любителям запускать фейерверки, рассказал <a href=\"http://1prime.ru/20251226/feyerverk-865917116.html\" target=\"_blank\">агентству \"Прайм\"</a> исполнительный директор отделения общественной организации \"Ассоциация юристов России\" по Санкт-Петербургу Артемий Семченков.</p>\n            \n                <p>Он напомнил, что в некоторых регионах запуск пиротехники вовсе запрещен и карается штрафом по местному законодательству. Если такого запрета нет, то важно правильно выбирать место для использования пиротехники и соблюдать инструкцию.</p>\n            \n                <p>За нарушение требований пожарной безопасности гражданам грозит штраф в размере от пяти до 15 тысяч рублей. Если за этим последовал вред чужому имуществу или здоровью — до 50 тысяч рублей. Причинение тяжкого вреда здоровью или смерть человека по статье 218 УК <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a> наказывается принудительными работами либо лишением свободы на срок до пяти лет. Разумеется, придется возместить весь причиненный ущерб.</p>\n            \n                <p>\"Пиротехнику нужно запускать на тех площадках, которые для этого предусмотрены. Таких мест немало, найти их можно на местных сайтах <a href=\"/organization_MCHS_RF/\" target=\"_blank\" data-auto=\"true\">МЧС</a>\", — заключил Артемий Семченков.</p>\n            ","date":1766708280000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/dolina-2064755156.html","title":"Лурье собирается взыскать с Долиной расходы на суды за квартиру","link":"https://ria.ru/20251226/dolina-2064755156.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/10/2062467649_0:69:2935:1720_2560x1440_80_0_0_cf534de770c6ff5e67bda282399d17e5.jpg\"/>\n                <p> Полина Лурье собирается взыскать с певицы Ларисы Долиной расходы за суды о признании законной сделки с квартирой в Хамовниках в Москве, рассказала РИА Новости адвокат покупательницы Светлана Свириденко. </p>\n            \n                <p>\"Расходы судебные я однозначно взыщу\", — заявила адвокат Лурье.</p>\n            \n                <p><a href=\"/organization_Moskovskijj_gorodskojj_sud/\" target=\"_blank\" data-auto=\"true\">Мосгорсуд</a> в четверг выселил народную артистку <a href=\"https://editor.ria.ru/person/larisa-dolina/\">Ларису Долину</a> из квартиры, которую Полина Лурье купила у нее за 112 миллионов рублей. Суд также постановил снять с регистрационного учета дочь и внучку певицы, которые прописаны в квартире. </p>\n            \n                <p>Решение вступило в силу незамедлительно. </p>\n            \n                <p>На минувшей неделе Верховный суд отменил решения нижестоящих инстанций и оставил право собственности на спорную недвижимость за Лурье. Долину обязали покинуть жилье. Все время, пока шли разбирательства, она проживала в квартире.</p>\n            \n                <h3>Афера с квартирой</h3>\n            \n                <p>Долина оказалась в центре общественного внимания летом прошлого года, когда заявила, что стала жертвой мошенников, заставивших ее продать московскую квартиру. Аферисты четыре месяца обрабатывали артистку и под предлогом сохранения денег уговорили ее перевести сбережения на \"безопасные\" счета, а средства от продажи недвижимости передать курьеру. Общий ущерб оценили как минимум в 317 миллионов рублей.</p>\n            \n                <p>Преступников задержали. В конце ноября Балашихинский городской суд приговорил Анжелу Цырульникову, Артура Каменецкого, Андрея Основу и Дмитрия Леонтьева к срокам от четырех до семи лет и оштрафовал каждого на 900 тысяч рублей.</p>\n            \n                <p>Вместе с тем певица оспорила сделку о продаже квартиры. В марте Хамовнический суд восстановил ее право собственности. В итоге Лурье, купившая квартиру, осталась и без денег, и без жилья. Мосгорсуд и Второй кассационный суд признали решение законным. После этого покупательница обратилась в высшую инстанцию.</p>\n            ","date":1766707835000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/programmy-2064755432.html","title":"Россия и КНДР разрабатывают новые туристические программы","link":"https://ria.ru/20251226/programmy-2064755432.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e8/06/12/1953769041_0:147:3118:1901_2560x1440_80_0_0_95a2d5fc3045c3e30a089cbe839b2777.jpg\"/>\n                <p> Россия и КНДР разрабатывают новые туристические программы, не исключают в будущем совместных проектов по созданию туристической инфраструктуры, рассказал в интервью РИА Новости глава Минприроды РФ Александр Козлов, который является сопредседателем межправкомиссии двух стран. </p>\n            \n                <p>\"Работаем над разработкой новых туристических программ. Уверен, дойдет дело и до совместных проектов по созданию туристической инфраструктуры\", - сказал он. </p>\n            \n                <p><a href=\"/person/aleksandr-kozlov/\" target=\"_blank\" data-auto=\"true\">Козлов</a> отметил, что страны большое внимание уделяют развитию транспортного сообщения. Это одно из ключевых условий для наращивания объемов турпотока. </p>\n            \n                <p>\"За прошедшие два года расширили возможности пассажирского железнодорожного сообщения, в том числе напрямую между <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москвой</a> и <a href=\"/location_Pyongyang/\" target=\"_blank\" data-auto=\"true\">Пхеньяном</a>. Впервые за 77 лет в этом году открыто авиасообщение между нашими столицами. Частоту рейсов пока сохраняем, но уже видим растущую динамику спроса\", - добавил он. </p>\n            \n                <p>Козлов поделился, что в 2024 и 2025 годах турпоток из <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> в <a href=\"/location_Democratic_People_s_Republic_of_Korea/\" target=\"_blank\" data-auto=\"true\">КНДР</a> вырос более чем в два раза в сравнении с доковидным периодом. По его словам, в прошлом году порядка четырех тысяч российских туристов посетили Северную Корею, а в уходящем ожидается показатель в семь тысяч человек. При этом в 2019 году турпоток из России в КНДР составлял чуть более тысячи человек. </p>\n            \n                <p>\"Рост интереса российских туристов связан с тем, что кроме горнолыжного курорта Масикрён, который стал снова принимать туристические группы в 2024 году, в этом году открылся и прибрежный курорт в <a href=\"/location_Wonsan/\" target=\"_blank\" data-auto=\"true\">Вонсане</a>. Учитывая уникальные культурные и природные особенности региона, думаем, что в 2026 году увидим вновь увеличение показателя\", - заключил министр.</p>\n            ","date":1766708022000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/opasnost-2064755315.html","title":"В Тульской области отменили опасность атаки БПЛА","link":"https://ria.ru/20251226/opasnost-2064755315.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/02/1c/2002257918_0:0:2860:1609_2560x1440_80_0_0_d0df123b4945b69f3fb13a3a11dd9314.jpg\"/>\n                <p> Опасность атаки БПЛА отменена в Тульской области, <a href=\"https://t.me/dmilyaev/10543\" target=\"_blank\" rel=\"nofollow noopener\">сообщил</a> губернатор Дмитрий Миляев. </p>\n            \n                <p>Опасность атаки БПЛА была объявлена в регионе в 23.47 мск четверга. Она продлилась около трех часов. </p>\n            \n                <p>\"В Тульской области отбой опасности атаки БПЛА\", - написал он в Telegram-канале.</p>\n            ","date":1766707916000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/bayden-2064755029.html","title":"Байден \"спрятался\" на семейном фото в Рождество","link":"https://ria.ru/20251226/bayden-2064755029.html","hnCommentsUrl":null,"content":"\n                <p> Бывший президент США Джо Байден \"спрятался\" на рождественском семейном фото, в центре которого оказался его сын Хантер, снимок <a href=\"https://x.com/JoeBiden\" target=\"_blank\" rel=\"nofollow noopener\">опубликовал</a> сам экс-глава Белого дома. </p>\n            \n                <p><a href=\"/person/dzho-bayden/\" target=\"_blank\" data-auto=\"true\">Байден</a> опубликовал фотографию в своем аккаунте в соцсети X. На снимке запечатлены восемь человек, но экс-президент - единственный, кого видно не полностью: правую часть его лица и большую часть тела закрывает его супруга Джилл. Видно, что Байден придерживает ее за руку. </p>\n            \n                <p>Напротив, сын Байдена Хантер визуально находится в центре фото. Он стоит широко раскинув руки, приобнимая женщин рядом с ним. Не считая стоящего перед ним ребенка, Хантер - единственный на снимке, кто не улыбается. </p>\n            \n                <p>Байден ранее вызывал беспокойство относительно своего умственного здоровья: он терялся, путался в словах и даже падал. Подозрения в том, что Байден засыпал на мероприятиях, высказывались неоднократно. Президент <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> <a href=\"/person/donald-tramp/\" target=\"_blank\" data-auto=\"true\">Дональд Трамп</a> стал старейшим президентом США, на момент инаугурации он был на пять месяцев старше Байдена в день вступления того в должность.</p>\n            ","date":1766707729000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false}]}