{"title":"RIA Novosti","items":[{"id":"https://ria.ru/20251227/pvo-2065061715.html","title":"Российская ПВО за два часа сбила 36 украинских БПЛА","link":"https://ria.ru/20251227/pvo-2065061715.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e7/08/1e/1893112511_0:151:3105:1898_2560x1440_80_0_0_329270ed2dc089f9abdccb74b55343a9.jpg\"/>\n                <p> Средства ПВО уничтожили 36 беспилотных летательных аппаратов ВСУ над территорией Брянской области за два часа, сообщило журналистам Минобороны РФ.</p>\n            \n                <p>\"Двадцать седьмого декабря с 13.00 до 15.00 дежурными средствами ПВО уничтожены 36 украинских беспилотных летательных аппаратов самолетного типа над территорией Брянской области\", - говорится в сообщении.</p>\n            ","date":1766838340000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/dtp-2065061989.html","title":"В Нижегородской области четыре человека погибли в ДТП с грузовиком","link":"https://ria.ru/20251227/dtp-2065061989.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/153268/32/1532683272_0:354:3011:2048_2560x1440_80_0_0_9295ab77a686577cf9ba668faf9924ab.jpg\"/>\n                <p> Четыре человека погибли при столкновении большегруза с двумя легковыми автомобилями на трассе в Нижегородской области, <a href=\"https://t.me/nasviazi407/5345\" target=\"_blank\" rel=\"nofollow noopener\">сообщает</a> МВД региона. </p>\n            \n                <p>Смертельное ДТП произошло в субботу около 12.15 мск на трассе \"М7\" около поворота на поселок Смолино в <a href=\"/location_Volodarskijj_rajjon/\" target=\"_blank\" data-auto=\"true\">Володарском районе</a>. </p>\n            \n                <p>\"Водитель большегруза совершил столкновение с автомобилем \"Лада Гранта\" и \"Опель Астра\". В результате ДТП три человека погибли\", - говорится в сообщении. </p>\n            \n                <p>Еще один человек получил тяжелые травмы и вскоре скончался. </p>\n            \n                <p>На месте ДТП работают сотрудники Госавтоинспекции, устанавливаются все обстоятельства произошедшего.</p>\n            ","date":1766838528000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/ukraina-2065050079.html","title":"НАБУ раскрыло преступную группировку с участием депутатов Рады","link":"https://ria.ru/20251227/ukraina-2065050079.html","hnCommentsUrl":null,"content":"\n                <p> Детективы Национального антикоррупционного бюро Украины и Специализированной антикоррупционной прокуратуры разоблачили группу депутатов Верховной рады, извлекавших выгоду за голосование в парламенте, <a href=\"https://t.me/nab_ukraine/3635\" target=\"_blank\" rel=\"nofollow noopener\">сообщили</a> в пресс-службе НАБУ. </p>\n            \n                <p>\"В результате операции под прикрытием разоблачили организованную преступную группировку, в состав которой входили действующие народные депутаты\", — рассказали там. </p>\n            \n                <p>Их имена и число не раскрываются. По данным следствия, участники систематически извлекали неправомерную выгоду за голосование в <a href=\"/organization_Verkhovnaja_rada_Ukrainy/\" target=\"_blank\" data-auto=\"true\">Верховной раде</a>.</p>\n            \n                <p><a href=\"/organization_Nacionalnoe_antikorrupcionnoe_bjuro_Ukrainy_NABU/\" target=\"_blank\" data-auto=\"true\">НАБУ</a> утверждает, что сотрудники управления госохраны в Раде препятствуют работе антикоррупционных следователей. Доступ детективам ограничивают со стороны Европейской площади в Киеве. На опубликованном фото помимо сотрудников агентства на месте присутствует несколько вооруженных людей в камуфляжной форме.</p>\n            \n                <p>Ранее в субботу сотрудников бюро заметили в правительственном квартале Киева, где расположены украинский парламент, здания кабинета министров и офиса президента, заявляли в Раде. Как утверждает парламентарий <a href=\"/person/aleksey-goncharenko/\" target=\"_blank\" data-auto=\"true\">Алексей Гончаренко</a>*, следственные действия проводят в отношении депутата Юрия Киселя, приближенного к <a href=\"/person/vladimir-zelenskiy/\" target=\"_blank\" data-auto=\"true\">Владимиру Зеленскому</a> и его бывшему первому помощнику Сергею Шефиру.</p>\n            \n                <p>Депутат Ярослав Железняк также намекнул на то, что следствие ведут в отношении Киселя, опубликовав его фото в Telegram-канале. По его словам, это расследование не связано со скандальным коррупционным делом бизнесмена <a href=\"/person/timur-mindich/\" target=\"_blank\" data-auto=\"true\">Тимура Миндича</a>, но все также ведет к \"друзьям\" Зеленского.</p>\n            \n                <h3>Коррупционный скандал на Украине</h3>\n            \n                <p>В начале ноября НАБУ и САП начали масштабную операцию по выявлению коррупционных схем в энергетической сфере. Обыски прошли у экс-главы Минэнерго <a href=\"/person/german-galushchenko/\" target=\"_blank\" data-auto=\"true\">Германа Галущенко</a>, в компании \"Энергоатом\", а также у Миндича, которого считают создателем преступной группировки и \"кошельком\" Зеленского. Сообщается, что перед этим бизнесмена поспешно вывезли с Украины.</p>\n            \n                <p>Позднее НАБУ опубликовало фотографии с сумками, набитыми пачками иностранной валюты, и фрагменты аудиозаписей, в которых фигурируют трое с прозвищами Карлсон, Тенор и Рокет. По данным Железняка, речь идет о Миндиче, исполнительном директоре по физзащите и безопасности \"Энергоатома\" Дмитрии Басове и советнике Галущенко Игоре Миронюке соответственно. Фигурантом дела также оказался бывший вице-премьер Алексей Чернышов.</p>\n            \n                <p>Антикоррупционное бюро уже предъявило обвинение семи участникам преступного сообщества. Миндича и бизнесмена Александра Цукермана объявили в розыск. Галущенко, который с лета возглавлял Минюст, и министра энергетики <a href=\"/person/svetlana-grinchuk/\" target=\"_blank\" data-auto=\"true\">Светлану Гринчук</a> отправили в отставку.</p>\n            \n                <p>Как утверждает Зеленский, он не знал, что происходит за его спиной. В конце ноября он объявил об отставке главы своего офиса <a href=\"/person/andrey-ermak/\" target=\"_blank\" data-auto=\"true\">Андрея Ермака</a>. Утром того же дня дома и на рабочем месте чиновника прошли обыски в рамках расследования коррупционного дела.</p>\n            \n                <p><em>* Заочно осужден в России и внесен в перечень террористов и экстремистов.</em></p>\n            ","date":1766833553000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/sudya-2065061802.html","title":"Судья, признавший ЛГБТ* экстремисткой организацией, может стать зампреда ВС","link":"https://ria.ru/20251227/sudya-2065061802.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/10/2062412821_0:214:3169:1996_2560x1440_80_0_0_fd4aa34e565b9e1420e5d7af456806b9.jpg\"/>\n                <p> Высшая квалификационная коллегия судей Российской Федерации 29 декабря рассмотрит заявление судьи Верховного суда РФ Олега Нефедова о рекомендации кандидатом на должность заместителя председателя ВС РФ – председателя Дисциплинарной коллегии,<a href=\"https://vkks.ru/publication/112261/\" target=\"_blank\" rel=\"nofollow noopener\"> следует</a> из повестки внеочередного заседания ВККС. </p>\n            \n               <blockquote>\"Заявление Нефедова Олега Николаевича о рекомендации кандидатом на должность заместителя председателя Верховного суда Российской Федерации – председателя Дисциплинарной коллегии Верховного суда Российской Федерации (по конкурсу, объявленному в \"Российской газете\" от 11 декабря 2025 года № 282)\",- сказано в повестке. </blockquote>\n            \n                <p>Нефедов работает судьей Верховного суда <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a> с ноября 2017 года. С августа 2023 года он является председателем судебного состава первой инстанции Судебной коллегии по административным делам Верховного суда РФ. </p>\n            \n                <p>Судья в ноябре 2023 года вынес решение о признании экстремистской организацией международное общественное движение ЛГБТ*, удовлетворив иск Минюста РФ.</p>\n            \n                <p><em>* Движение признано экстремистской организацией и запрещено в России</em></p>\n            ","date":1766838454000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/litva-2065033600.html","title":"СМИ рассказали о провокационном шаге Литвы против России","link":"https://ria.ru/20251227/litva-2065033600.html","hnCommentsUrl":null,"content":"\n                <p>Литовские спецслужбы под предлогом борьбы с \"российской угрозой\" получат практически неограниченные полномочия для преследования граждан, имеющих связи с Россией, пишет аналитик Центра геостратегических исследований Лукас Лейрос в статье для издания <a href=\"https://infobrics.org/en/post/74679\" target=\"_blank\" rel=\"nofollow noopener\">InfoBRICS</a>.</p>\n            \n                <p>\"В связи с нынешней параноидальной атмосферой в <a href=\"/location_Lithuania/\" target=\"_blank\" data-auto=\"true\">Литве</a>, как и в других странах <a href=\"/location_Pribaltika/\" target=\"_blank\" data-auto=\"true\">Прибалтики</a>, по поводу предполагаемой \"российской угрозы\" ожидается, что сотрудники спецслужб будут использовать свои новые исключительные полномочия для преследования граждан, имеющих личные или семейные связи с Россией\", — говорится в материале.</p>\n            \n                <p>Обозреватель отметил, что новый закон, вступающий в силу с февраля 2026 года, даст право силовым структурам Литвы предпринимать по отношению к подозреваемым такие меры, как слежка и сбор информации, обыск имущества, включая дома и автомобили, в любое время без постановления суда. Все эти меры могут осуществляться тайно, без ведома или согласия лиц, а местные власти объясняют свои действия необходимостью обеспечения безопасности.</p>\n            \n                <p>\"Если ситуация в регионе продолжит ухудшаться и русская диаспора столкнется с серьезными угрозами, <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москве</a>, вероятно, придется принять меры. Один из основополагающих принципов российской внешней политики — это защита русских эмигрантов. Москва никогда не будет мириться с преследованиями со стороны авторитарных режимов в отношении русских, проживающих за границей. Например, именно преследование этнических русских стало причиной нынешнего конфликта на территории Украины\", — говорится в публикации.</p>\n            \n                <p>В МИД России не раз заявляли, что Прибалтийские страны прочно закрепили за собой статус крайне враждебных государств по отношению к Москве. Как отмечал <a href=\"/person/vladimir-putin/\" target=\"_blank\" data-auto=\"true\">Владимир Путин</a>, русофобия в этом регионе была распространена задолго до начала спецоперации на <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украине</a>.</p>\n            \n                <p><strong>Полный текст статьи и все комментарии читайте на сайте <a href=\"https://inosmi.ru/20251226/litva-276389331.html\" target=\"_blank\" rel=\"nofollow noopener\">ИноСМИ >></a></strong></p>\n            ","date":1766822053000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/vzryv-2065061566.html","title":"В Сумах прогремел взрыв","link":"https://ria.ru/20251227/vzryv-2065061566.html","hnCommentsUrl":null,"content":"\n                <p> Взрыв прогремел в субботу в Сумах на севере Украины на фоне объявленной в регионе воздушной тревоги, сообщает украинский телеканал \"Общественное\". </p>\n            \n                <p>По данным онлайн-карты украинского министерства цифровой трансформации, в <a href=\"/location_Sumy_Oblast/\" target=\"_blank\" data-auto=\"true\">Сумской области</a> звучит воздушная тревога. Она также объявлена в <a href=\"/location_Kiev/\" target=\"_blank\" data-auto=\"true\">Киеве</a>, Киевской, Черниговской, частично в Черкасской, Полтавской и <a href=\"/location_KHarkovskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Харьковской областях</a>. </p>\n            \n                <p>\"В Сумах слышен взрыв\", - <a href=\"https://t.me/suspilnesumy/40913\" target=\"_blank\" rel=\"nofollow noopener\">говорится</a> в сообщении, опубликованном в Telegram-канале \"<a href=\"https://t.me/suspilnesumy/40913\" target=\"_blank\" rel=\"nofollow noopener\">Общественного</a>\". </p>\n            \n                <p>Удары по украинской инфраструктуре ВС РФ начали наносить 10 октября 2022 года - через два дня после теракта на Крымском мосту, за которым, по оценке российских властей, стояли украинские спецслужбы. Удары наносятся в том числе по объектам оборонной промышленности, военного управления и связи по всей стране. Вместе с тем пресс-секретарь президента <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a> <a href=\"/person/dmitriy-peskov/\" target=\"_blank\" data-auto=\"true\">Дмитрий Песков</a> заявлял, что российские войска в боях с <a href=\"/organization_Vooruzhennye_sily_Ukrainy/\" target=\"_blank\" data-auto=\"true\">ВСУ</a> не наносят удары по жилым домам и социальной инфраструктуре.</p>\n            ","date":1766838301000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/ukraina-2065061366.html","title":"Зеленский озвучил состав делегации на встрече с Трампом","link":"https://ria.ru/20251227/ukraina-2065061366.html","hnCommentsUrl":null,"content":"\n                <p> Владимир Зеленский назвал состав украинской делегации на предстоящей встрече с президентом США Дональдом Трампом. </p>\n            \n                <p>Ранее Белый дом сообщил, что <a href=\"/person/donald-tramp/\" target=\"_blank\" data-auto=\"true\">Трамп</a> встретится с <a href=\"/person/vladimir-zelenskiy/\" target=\"_blank\" data-auto=\"true\">Зеленским</a> во <a href=\"/location_StateofFlorida/\" target=\"_blank\" data-auto=\"true\">Флориде</a> в воскресенье. </p>\n            \n                <p>\"Помимо (главы Совета национальной безопасности и обороны (<a href=\"/organization_Sovet_nacionalnojj_bezopasnosti_i_oborony_Ukrainy/\" target=\"_blank\" data-auto=\"true\">СНБО</a>) <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украины</a> - ред.) <a href=\"/person/rustem-umerov/\" target=\"_blank\" data-auto=\"true\">Рустема Умерова</a> будет министр экономики (Алексей - ред.) Соболев, а также и (глава генштаба <a href=\"/organization_Vooruzhennye_sily_Ukrainy/\" target=\"_blank\" data-auto=\"true\">ВСУ</a> - ред.) <a href=\"/person/andrey-gnatov/\" target=\"_blank\" data-auto=\"true\">Андрей Гнатов</a>, а также (советник руководителя офиса Зеленского - ред.) Александр Бевз, а также будет (первый заместитель министра иностранных дел Украины Сергей - ред.) Кислица\", - заявил Зеленский в ходе общения с украинской прессой. Запись его заявления опубликовал украинский телеканал \"Новости.Live\". </p>\n            \n                <p>Администрация <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> ранее заявила о разработке плана по украинскому урегулированию. В Кремле сообщили, что <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">Россия</a> сохраняет открытость для переговоров и остается на платформе обсуждений в Анкоридже. </p>\n            \n                <p>Спецпредставитель президента России по инвестиционно-экономическому сотрудничеству с зарубежными странами, глава <a href=\"/organization_RFPI/\" target=\"_blank\" data-auto=\"true\">РФПИ</a> <a href=\"/person/kirill-dmitriev/\" target=\"_blank\" data-auto=\"true\">Кирилл Дмитриев</a> 20-21 декабря провел переговоры в <a href=\"/location_Miami/\" target=\"_blank\" data-auto=\"true\">Майами</a> со спецпосланником президента США <a href=\"/person/stiv-uitkoff/\" target=\"_blank\" data-auto=\"true\">Стивом Уиткоффом</a> и зятем американского лидера <a href=\"/person/dzhared-kushner/\" target=\"_blank\" data-auto=\"true\">Джаредом Кушнером</a>. </p>\n            \n                <p>Президент РФ <a href=\"/person/vladimir-putin/\" target=\"_blank\" data-auto=\"true\">Владимир Путин</a> 2 декабря принял в Кремле Уиткоффа и Кушнера. Визит представителей США в Россию был связан с процессом обсуждения мирного плана США по Украине. Как сообщил Путин, американская сторона разделила 27 пунктов на четыре пакета и предложила обсуждать их отдельно. </p>\n            \n                <p>Помощник президента России <a href=\"/person/yuriy-ushakov/\" target=\"_blank\" data-auto=\"true\">Юрий Ушаков</a> назвал переговоры в Кремле очень содержательными, добавив, что контакты России и США будут продолжены. При этом Ушаков отметил, что успехи российской армии на поле боя положительно сказались на ходе и характере переговоров. </p>\n            \n                <p>Пресс-секретарь президента РФ <a href=\"/person/dmitriy-peskov/\" target=\"_blank\" data-auto=\"true\">Дмитрий Песков</a> также заявлял, что киевский режим должен принять решение и начать договариваться, пространство для свободы принятия решений <a href=\"/location_Kiev/\" target=\"_blank\" data-auto=\"true\">Киевом</a> сокращается в ходе наступательных действий ВС РФ, и это именно принуждение режима в Киеве к мирному решению вопроса, а продолжение для Киева бессмысленно и опасно.</p>\n            ","date":1766838262000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/evropa-2065016778.html","title":"Потомок Екатерины II не намерен возвращаться в Европу из Петербурга","link":"https://ria.ru/20251227/evropa-2065016778.html","hnCommentsUrl":null,"content":"\n                <p> Прямой потомок императрицы Екатерины II и князя Григория Потемкина Андрей Калагеорги, поселившийся в Санкт-Петербурге, в интервью РИА Новости заявил, что считает себя русским и не планирует возвращаться в Европу или США, где он родился.</p>\n            \n                <p>Ранее в этом месяце стало известно, что Калагеорги, которому президент России Владимир Путин в январе прошлого года предоставил гражданство, стал одним из основателей ООО \"Царскосельский императорский оркестр имени Екатерины Великой\". Этот музыкальный коллектив исполняет как классическую музыку, так и современные произведения в симфонической аранжировке.</p>\n            \n                <p>\"В принципе, я могу жить где угодно, у меня двойное гражданство. Но сейчас Россия просто расцветает, и я обожаю эту страну. Я отсюда уезжать не собираюсь\", — сказал Калагеорги. </p>\n            \n                <p>Он добавил, что всегда считал себя \"коренным русским человеком\". По его словам, такая позиция нередко вызывала конфликты с ровесниками во время учебы в американской школе. При это Калагеорги отметил, что не испытывает к себе предвзятого отношения из-за своего американского происхождения.</p>\n            \n                <p>По его мнению, обычные американцы \"не имеют ничего против русских\", а россияне, в свою очередь, достаточно толерантно относятся к жителям США. Он отметил, что россияне могут шутить над американцами, но это не означает, что они считают их серьезной угрозой. </p>\n            \n                <p>\"Я никогда не сталкивался здесь с такой позицией\", — заключил Калагеорги.</p>\n            ","date":1766807238000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/futbol-2065061129.html","title":"Матыцин назвал Акинфеева и Сафонова олицетворением успеха вратарской школы","link":"https://ria.ru/20251227/futbol-2065061129.html","hnCommentsUrl":null,"content":"\n                <p> Председатель комитета по физической культуре и спорту Госдумы Олег Матыцин в разговоре с РИА Новости заявил, что Игорь Акинфеев из московского ЦСКА и Матвей Сафонов из \"Пари Сен-Жермен\" являются олицетворением успеха российской вратарской школы. </p>\n            \n                <p><a href=\"/person/matvey_safonov/\" target=\"_blank\" data-auto=\"true\">Сафонов</a> после перехода в \"ПСЖ\" летом 2024 года завоевал вместе с парижанами шесть трофеев, включая Межконтинентальный кубок. В финале турнира он отразил четыре пенальти подряд в серии против бразильского \"<a href=\"/organization_football_flamengo_rj/\" target=\"_blank\" data-auto=\"true\">Фламенго</a>\" (1:1, 2:1 - по пенальти). <a href=\"/person/Igor_Akinfeev/\" target=\"_blank\" data-auto=\"true\">Акинфеев</a> в 2025 году вместе с <a href=\"/organization_football_cska_moscow_441298238/\" target=\"_blank\" data-auto=\"true\">ЦСКА</a> выиграл Кубок и <a href=\"/category_russian_super_cup/\" target=\"_blank\" data-auto=\"true\">Суперкубок России</a>. </p>\n            \n                <p>\"Зачем выбирать между Сафоновым и Акинфеевым? Это два ярких представителя нашей вратарской школы. В разные периоды себя проявили, взяв исторические пенальти - Игорь, выступая за сборную на чемпионате мира, долгие годы успешно выступая за национальную команду, а Матвей - в финале Межконтинентального кубка. Думаю, у Сафонова впереди еще много ярких событий\", - сказал <a href=\"/person/oleg-matytsin/\" target=\"_blank\" data-auto=\"true\">Матыцин</a>. </p>\n            \n                <p>\"Я не сторонник выбора (между ними). Считаю, что они олицетворяют успех нашей вратарской школы, воспитанниками которой являются\", - добавил собеседник агентства.</p>\n            ","date":1766838072000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/ukraina-2065056973.html","title":"НАБУ заявило, что управление госохраны Рады мешает его работе","link":"https://ria.ru/20251227/ukraina-2065056973.html","hnCommentsUrl":null,"content":"\n                <p> Национальное антикоррупционное бюро Украины (НАБУ) заявило, что сотрудники управления государственной охраны в Верховной раде препятствуют работе следователей в здании парламента.</p>\n            \n                <p>\"Сотрудники управления государственной охраны оказывают сопротивление работникам <a href=\"/organization_Nacionalnoe_antikorrupcionnoe_bjuro_Ukrainy_NABU/\" target=\"_blank\" data-auto=\"true\">НАБУ</a> во время осуществления следственных действий в комитетах <a href=\"/organization_Verkhovnaja_rada_Ukrainy/\" target=\"_blank\" data-auto=\"true\">Верховной рады</a> <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украины</a>. Доступ детективам ограничивается со стороны Европейской площади в Киеве\", - говорится в сообщении, опубликованном в Telegram-канале антикоррупционной структуры.</p>\n            \n                <p>НАБУ публикует фотографию, сделанную у стен одного из правительственных зданий. Помимо сотрудников агентства, на месте присутствует несколько вооруженных людей в камуфляжной форме.</p>\n            \n                <p>Ранее в субботу НАБУ сообщило, что совместно со <a href=\"/organization_Specializirovannaja_antikorrupcionnaja_prokuratura_SAP/\" target=\"_blank\" data-auto=\"true\">Специализированной антикоррупционной прокуратурой (САП)</a> разоблачило группу депутатов Верховной рады, извлекавших выгоду за голосование в парламенте. В это же время сотрудников агентств заметили в правительственном квартале <a href=\"/location_Kiev/\" target=\"_blank\" data-auto=\"true\">Киева</a>, где в том числе расположено здание Верховной рады. По данным депутатов Рады, НАБУ проводит следственные мероприятия в отношении депутата Верховной рады <a href=\"/person/yuriy-kiselev/\" target=\"_blank\" data-auto=\"true\">Юрия Киселя</a>, приближенного к <a href=\"/person/vladimir-zelenskiy/\" target=\"_blank\" data-auto=\"true\">Владимиру Зеленскому</a> и его бывшему первому помощнику <a href=\"/person/sergey-shefir/\" target=\"_blank\" data-auto=\"true\">Сергею Шефиру</a>.</p>\n            ","date":1766835654000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/ukraina-2065051676.html","title":"НАБУ расследует деятельность приближенного к Зеленскому, заявили в Раде","link":"https://ria.ru/20251227/ukraina-2065051676.html","hnCommentsUrl":null,"content":"\n                <p> Национальное антикоррупционное бюро Украины (НАБУ) проводит следственные мероприятия в отношении депутата Верховной рады Юрия Киселя, приближенного к Владимиру Зеленскому и его бывшему первому помощнику Сергею Шефиру, заявил депутат Рады Алексей Гончаренко*.</p>\n            \n                <p>\"<a href=\"/organization_Nacionalnoe_antikorrupcionnoe_bjuro_Ukrainy_NABU/\" target=\"_blank\" data-auto=\"true\">НАБУ</a> проводит следственные мероприятия в помещении комитета Рады по вопросам транспорта ... вопросы есть и к главе комитета ... другу <a href=\"/person/sergey-shefir/\" target=\"_blank\" data-auto=\"true\">Шефира</a> и <a href=\"/person/vladimir-zelenskiy/\" target=\"_blank\" data-auto=\"true\">Зеленского</a> - <a href=\"/person/yuriy-kiselev/\" target=\"_blank\" data-auto=\"true\">Юрия Киселя</a>\", - говорится в сообщении, опубликованном в Telegram-канале <a href=\"/person/aleksey-goncharenko/\" target=\"_blank\" data-auto=\"true\">Гончаренко</a>*.</p>\n            \n                <p>Депутат <a href=\"/organization_Verkhovnaja_rada_Ukrainy/\" target=\"_blank\" data-auto=\"true\">Верховной рады</a> Ярослав Железняк также намекнул на то, что НАБУ ведет следствие в отношении Киселя, опубликовав фото депутата в своем Telegram-канале. По его словам, это расследование не связано с крупным скандалом с соратником Зеленского <a href=\"/person/timur-mindich/\" target=\"_blank\" data-auto=\"true\">Тимуром Миндичем</a>, но все также ведет к \"друзям\" Зеленского.</p>\n            \n                <p>Ранее в субботу НАБУ сообщило в четверг, что совместно со <a href=\"/organization_Specializirovannaja_antikorrupcionnaja_prokuratura_SAP/\" target=\"_blank\" data-auto=\"true\">Специализированной антикоррупционной прокуратурой (САП)</a> разоблачило группу депутатов Верховной рады, извлекавших выгоду за голосование в парламенте. В это же время сотрудников агентств заметили в правительственном квартале <a href=\"/location_Kiev/\" target=\"_blank\" data-auto=\"true\">Киева</a>, где в том числе расположено здание Верховной рады.</p>\n            \n                <p>Ранее украинское издание \"Зеркало недели\" со ссылкой на источники сообщило, что Национальное антикоррупционное бюро Украины (НАБУ) более двух лет прослушивало депутата от партии Зеленского \"Слуга народа\" Киселя. При этом украинские журналисты сообщили, что известие о просушке вызвало сильное беспокойство как у самого депутата, так и у его давнего друга - Шефира, который также тесно связан с Зеленским и множество раз бывал у Киселя дома в то время, когда там велась прослушка.</p>\n            \n                <p>НАБУ сообщило 10 ноября, что проводит масштабную спецоперацию в сфере энергетики, и опубликовало фото с сумками, набитыми пачками иностранной валюты, найденными в ходе операции. Депутат Рады Железняк сообщил, что НАБУ проводит обыски у экс-министра энергетики и бывшего тогда министром юстиции <a href=\"/person/german-galushchenko/\" target=\"_blank\" data-auto=\"true\">Германа Галущенко</a>, а также в компании \"<a href=\"/organization_NAEHK_EHnergoatom/\" target=\"_blank\" data-auto=\"true\">Энергоатом</a>\". Издание \"Украинская правда\" сообщало, что сотрудники НАБУ также пришли с обысками к Миндичу, который, как оказалось, успел покинуть <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украину</a>.</p>\n            \n                <p>Позднее ведомство опубликовало фрагменты аудиозаписей по делу о коррупции в сфере энергетики, в которых фигурируют некие лица, которых в ведомстве обозначают как \"Тенора\", \"Рокета\" и \"Карлсона\". По данным Железняка, \"Карлсон\" - это Миндич, \"Тенор\" - представитель \"Энергоатома\" Дмитрий Басов, \"Рокет\" - советник экс-министра энергетики Галущенко Игорь Миронюк.</p>\n            \n                <p>НАБУ 11 ноября предъявило обвинение семи участникам преступной организации, причастной к коррупции в сфере энергетики, в том числе Миндичу. Фигурантом дела также оказался бывший вице-премьер Украины Алексей Чернышов. Верховная рада 19 ноября уволила фигурирующего в деле Галущенко с поста министра юстиции, а <a href=\"/person/svetlana-grinchuk/\" target=\"_blank\" data-auto=\"true\">Светлану Гринчук</a> - с должности министра энергетики.</p>\n            \n                <p><em>* Внесен в список террористов и экстремистов</em></p>\n            ","date":1766833876000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/telenok-2065049018.html","title":"В Сибири полиция спасла новорожденного теленка, сбежавшего на мороз","link":"https://ria.ru/20251227/telenok-2065049018.html","hnCommentsUrl":null,"content":"\n                <p> В Красноярском крае полицейские спасли сбежавшего из дома и заблудившегося в мороз новорожденного теленка, <a href=\"https://t.me/mvd_24/18023\" target=\"_blank\" rel=\"nofollow noopener\">сообщила</a> пресс-служба ГУ МВД региона. </p>\n            \n                <p>\"Ночью во время несения службы в поселке Ильичево сотрудники полиции обнаружили возле одного из жилых домов теленка. <...> Температура воздуха на улице была ниже -10 °C. Полицейские незамедлительно предприняли меры к спасению беглеца: обходили ближайшие дома, стучали в окна и будили жителей\", — говорится в публикации. </p>\n            \n                <p>Малыша спасли сотрудники Госавтоинспекции МО <a href=\"/organization_MVD_RF/\" target=\"_blank\" data-auto=\"true\">МВД России</a> \"Шушенский\" — лейтенанты полиции Сергей Акк и Никита Тишковский. </p>\n            \n                <p>Хозяина удалось найти быстро. Выяснилось, что теленок родился на пару дней раньше срока и выбрался на улицу через лазейку в заборе.</p>\n            ","date":1766832291000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/serbiya-2065060644.html","title":"Вучич обсудил с российским послом санкции США против NIS","link":"https://ria.ru/20251227/serbiya-2065060644.html","hnCommentsUrl":null,"content":"\n                <p> Президент Сербии Александр Вучич на встрече с послом РФ Александром Боцан-Харченко заявил, что Сербия защитит свои национальные интересы в условиях санкций США против российско-сербской \"Нефтяной индустрии Сербии\" (NIS). </p>\n            \n                <p>\"Содержательный разговор с послом <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a> с фокусом на энергобезопасность <a href=\"/location_Serbia/\" target=\"_blank\" data-auto=\"true\">Сербии</a>. Мы особо обсудили последствия санкций <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> и возможные решения. Я напомнил, что Сербия привержена диалогу и конструктивному сотрудничеству со всеми нашими партнерами в интересах граждан с целью обеспечения энергетической надежности. В соответствии с этим я сказал, что Сербия сможет защитить свои жизненно важные национальные и государственные интересы\", - написал <a href=\"/person/aleksandr-vuchich/\" target=\"_blank\" data-auto=\"true\">Вучич</a> в Instagram*. </p>\n            \n                <p>Министр горного дела и энергетики Сербии Дубравка Джедович-Ханданович сообщила ранее, что венгерская нефтегазовая компания MOL и российско-сербская \"<a href=\"/organization_NIS_Neftjanaja_industrija_Serbii/\" target=\"_blank\" data-auto=\"true\">Нефтяная индустрия Сербии</a>\" подали запрос минфину США на приостановку санкций в свете переговоров об изменении структуры собственности в NIS. </p>\n            \n                <p>Вучич в минувший четверг подтвердил, что минфин США продлил срок для переговоров по продаже контрольного российского пакета в NIS с 13 февраля 2026 года до 24 марта того же года без разрешения на оперативную деятельность компании. </p>\n            \n                <p>Ранее глава администрации премьер-министра <a href=\"/location_Hungary/\" target=\"_blank\" data-auto=\"true\">Венгрии</a> Гергей Гуйяш говорил, что венгерская нефтегазовая компания MOL ведет переговоры о приобретении значительной доли в NIS. </p>\n            \n                <p>Прозападные оппозиционные \"Партия свободы и правосудия\" (SSP) и SRCE во вторник подали в скупщину (парламент) Сербии инициативу о введении государственного управления в \"Нефтяной индустрии Сербии\" под санкциями США, сообщил глава SSP, бывший мэр <a href=\"/location_Belgrade/\" target=\"_blank\" data-auto=\"true\">Белграда</a> Драган Джилас. </p>\n            \n                <p>Документ сначала должен пройти проверку на формальное соответствие акта законным требованиям со стороны парламента, а затем получить поддержку большинства депутатов, чтобы быть принятым в повестку заседания. Оппозиционным партиям – авторам законотворческой инициативы о госуправлении NIS - принадлежат 23 из 250 мест в парламенте Сербии. </p>\n            \n                <p>Скупщина Сербии 3 декабря поддержала проект бюджета на 2026 год, в котором 164 миллиарда динаров (около 1,4 миллиарда евро) зарезервировано на случай, если республика будет вынуждена взять контроль над NIS. </p>\n            \n                <p>Президент РФ <a href=\"/person/vladimir-putin/\" target=\"_blank\" data-auto=\"true\">Владимир Путин</a> 19 декабря в ходе прямой линии, совмещенной с пресс-конференцией, сказал, что Россия знает, что происходит с дочерней компанией \"<a href=\"/organization_Gazprom/\" target=\"_blank\" data-auto=\"true\">Газпром нефти</a>\" – NIS в Сербии. По его словам, Россия исходит из того, что Сербия будет исполнять взятые на себя обязательства, иначе возникает вопрос, как вкладывать деньги в сербскую экономику. </p>\n            \n                <p>На Белградской бирже 19 сентября появилось извещение о приобретении доли в NIS в объеме 18 433 акций, или 11,3%, акционерным обществом \"Интеллидженс\" из <a href=\"/location_Sankt_Peterburg/\" target=\"_blank\" data-auto=\"true\">Санкт-Петербурга</a>, дочерней структурой \"Газпрома\", оставившего себе одну акцию. \"Газпром нефти\" сейчас принадлежат 44,8% акций, государству Сербия - 29,8%, остальное - миноритариям. </p>\n            \n                <p>\"Нефтяная индустрия Сербии\" - одна из крупнейших вертикально интегрированных энергетических компаний Юго-Восточной Европы, занимается разведкой, добычей и переработкой нефти и газа, сбытом нефтепродуктов. Компания NIS трудоустраивает около 14 тысяч человек, ежегодные отчисления в бюджет Сербии достигают 9%, она владеет более 400 АЗС, НПЗ в Панчево, производственной площадкой в Нови-Саде, предприятием \"Петрохемия\" и совместно с \"Газпром энергохолдинг\" - ТЭС Панчево.</p>\n            \n                <p><em>*Деятельность Meta (соцсети Facebook и Instagram) запрещена в России как экстремистская</em></p>\n            ","date":1766837614000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/moskva-2065060514.html","title":"В Тульской, Брянской и Калужской областях ожидается сильный снегопад","link":"https://ria.ru/20251227/moskva-2065060514.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/155118/89/1551188973_0:160:3072:1888_2560x1440_80_0_0_0968d2392d215a5bc0d4e04f91315ba6.jpg\"/>\n                <p> Обильный снегопад ожидается в Тульской, Брянской, Калужской и Московской областях в воскресенье, сообщили РИА Новости в Гидрометцентре РФ. </p>\n            \n                <p>\"Двадцать восьмого декабря в Тульской, ночью в Брянской, Калужской, <a href=\"/location_Moskovskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Московской областях</a> сильный снег\", - сказали в <a href=\"/organization_1c9f30ab3091d66118fdc048a2ac578b/\" target=\"_blank\" data-auto=\"true\">Гидрометцентре</a>.</p>\n            ","date":1766837467000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/adams-2065060326.html","title":"СМИ: воспитанник ЦСКА попал в больницу с огнестрельным ранением после драки","link":"https://ria.ru/20251227/adams-2065060326.html","hnCommentsUrl":null,"content":"\n                <p> Воспитанник московского футбольного клуба ЦСКА Лионель Адамс, который на данный момент является игроком клуба \"Алга\" из Бишкека, стал жертвой нападения с применением пистолета в подмосковном Звенигороде, сообщает Telegram-канал <a href=\"https://t.me/baza_sport/2473\" target=\"_blank\" rel=\"nofollow noopener\">Sport Baza</a>. </p>\n            \n                <p>По информации источника, инцидент произошел в буфете \"ДеньНочь\" на Московской улице, где футболист отдыхал вместе с друзьями. К компании подошло около десяти человек. Между сторонами начался словесный конфликт из-за национальности футболиста, после чего один из нападавших достал пистолет и выстрелил в Адамса, остальные начали бить спортсмена. Футболист был госпитализирован с рваными ранами губ и огнестрельным ранением. </p>\n            \n                <p>Адамсу 31 год. Он является воспитанником ЦСКА и выступал в <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> в составе красноярского \"Енисея\", \"Волги\" и \"КАМАЗа\". Также в активе защитника четыре матча за юношескую сборную России. Летом 2025 года россиянин подписал контракт с клубом \"Алга\" из <a href=\"/location_Bishkek/\" target=\"_blank\" data-auto=\"true\">Бишкека</a>.</p>\n            ","date":1766837439000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/yakutsk-2065031568.html","title":"В Якутске в провалившейся под лед машине нашли тело ребенка","link":"https://ria.ru/20251227/yakutsk-2065031568.html","hnCommentsUrl":null,"content":"\n                <p> В салоне машины, провалившейся под лед на реке Лене в Якутии, нашли тело ребенка, <a href=\"https://t.me/spasykt/6692\" target=\"_blank\" rel=\"nofollow noopener\">сообщили</a> в региональной службе спасения.</p>\n            \n                <p>\"Затонувшую машину вытащили на берег. Внутри найдено тело погибшего ребенка\", — говорится в заявлении.</p>\n            \n                <p>Как уточнили в ведомстве, до этого спасатели обнаружили тело 60-летнего мужчины: он смог вылезти на берег, но спасти его не удалось.</p>\n            \n                <p>По данным следствия, инцидент произошел около 7:30 (1:30 мск) в районе местности Даркылах. Водитель автомобиля \"Тойота-Эстима\" выехал на лед в непредусмотренном для переправы участке, расположенном в месте слива очистных вод. В машине находились семь человек, шесть из них выбрались самостоятельно, в салоне осталась 11-летняя девочка.</p>\n            \n                <p>Пострадавших с различной степенью обморожения доставили в республиканскую больницу. Две женщины и двое мужчин находятся в тяжелом состоянии, еще один — в средней степени тяжести.</p>\n            \n                <p>Возбуждено уголовное дело об оказании услуг, не отвечающих требованиям безопасности, повлекшем по неосторожности смерть двух лиц.</p>\n            ","date":1766820655000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/lyzhniki-2065059750.html","title":"Горбунов и Пантрина выиграли спринт на этапе Кубка России по лыжным гонкам","link":"https://ria.ru/20251227/lyzhniki-2065059750.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e7/03/13/1858906803_0:0:3048:1716_2560x1440_80_0_0_4772aabb8c4cb1afa64557607d106a32.jpg\"/>\n                <p> Лыжник Иван Горбунов стал победителем спринтерской гонки свободным стилем в рамках пятого этапа Кубка России, проходящего в Кирово-Чепецке. </p>\n            \n                <p>Результат Горбунова - 3 минуты 5,50 секунды. Вторым стал <a href=\"/person/sergey-ardashev/\" target=\"_blank\" data-auto=\"true\">Сергей Ардашев</a> (отставание - 0,05 секунды), третьим финишировал Константин Тиунов (+0,27). Трехкратный олимпийский чемпион <a href=\"/person/aleksandr_bol_shunov/\" target=\"_blank\" data-auto=\"true\">Александр Большунов</a> пропустил этап. </p>\n            \n                <p>У женщин победительницей спринта стала Елизавета Пантрина с результатом 3 минуты 35,49 секунды. Второе место заняла Ксения Шорохова (+0,38), третье - Анастасия Фалеева (+0,70). </p>\n            \n                <p>Этап в <a href=\"/location_Kirovo_CHepeck/\" target=\"_blank\" data-auto=\"true\">Кирово-Чепецке</a> завершится в воскресенье мужским и женским скиатлоном.</p>\n            ","date":1766837345000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/trassy-2065059453.html","title":"На \"Красной поляне\" закрыли горнолыжные трассы из-за снегопадов","link":"https://ria.ru/20251227/trassy-2065059453.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e8/0c/0d/1989037412_0:265:3169:2048_2560x1440_80_0_0_83b1177cb407e5d1ef2e583d4c99780f.jpg\"/>\n                <p> Горнолыжные трассы курорта \"Красная поляна\" закрыли из-за сильных снегопадов и угрозы схода лавин в горах, это произошло на следующий день после официального открытия трасс, <a href=\"https://t.me/kp_resort/7828\" target=\"_blank\">говорится</a> в Telegram-канале курорта. </p>\n            \n                <p>Курорт \"Красная Поляна\" в пятницу первым в зимнем сезоне открыл горнолыжные трассы для любителей лыж и сноубордов. </p>\n            \n                <p>\"Сегодня горнолыжные трассы на курорте \"Красная Поляна\" закрыты, согласно лавинному бюллетеню… Мы так давно ждали открытия сезона, и сегодня зима решила восполнить нам обещанные снегопады! На сегодняшний день горнолыжные трассы закрыты и не откроются до конца дня. Так как на их подготовку к катанию службам курорта нужно дополнительное время\", - говорится в сообщении. </p>\n            \n                <p>В пресс-службе курорта рассказали РИА Новости, что специалисты противолавинной службы \"Красной Поляны\" ведут активную работу по принудительному спуску лавин, чтобы обеспечить безопасность. По прогнозам курорта, снегопады в горном кластере <a href=\"/location_Sochi/\" target=\"_blank\" data-auto=\"true\">Сочи</a> продолжатся. </p>\n            \n                <p>\"Как только погода позволит, трассы будут открыты для любителей горнолыжного отдыха\", - сказали агентству в пресс-службе курорта \"Красная поляна\". </p>\n            \n                <p>Ранее сочинские метеорологи предупреждали об ухудшении погоды в Сочи и Сириусе в предновогодние дни, в том числе о сильном ветре и снеге, а также метелях в горах и предгорьях курорта.</p>\n            ","date":1766837243000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/khoroshavtsev-2065058233.html","title":"В Италии освободили задержанного ранее экс-сенатора Хорошавцева","link":"https://ria.ru/20251227/khoroshavtsev-2065058233.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/05/0c/2016430842_0:0:1920:1080_2560x1440_80_0_0_9ee715055b944424da086eabca340b24.jpg\"/>\n                <p> Апелляционный суд Милана освободил задержанного ранее по российскому ордеру экс-сенатора Виктора Хорошавцева, сообщил в субботу РИА Новости его адвокат Александро Мария Тирелли.</p>\n            \n                <p><a href=\"/person/viktor-khoroshavtsev/\" target=\"_blank\" data-auto=\"true\">Хорошавцеву</a> ранее заочно было предъявлено в <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a> обвинение в мошенничестве в особо крупном размере. Он был объявлен в международный розыск. По сообщению газеты Giorno, его задержали в гостинице города Сомма-Ломбардо в провинции Варезе. После задержания Хорошавцева доставили в тюрьму города Буста-Арсицио, где он провел ночь с 25 на 26 декабря, а на следующий день предстал перед судом, отказавшим в подтверждении его ареста для экстрадиции в Россию.</p>\n            \n               <blockquote>\"...Мы указали на действующее правовое положение, связанное с выходом России из <a href=\"/organization_Sovet_Evropy/\" target=\"_blank\" data-auto=\"true\">Совета Европы</a> и из Европейской конвенции по правам человека, что на сегодняшний день неизбежно отражается на судебном сотрудничестве\", - заявил адвокат Тирелли.</blockquote>\n            \n                <p>Согласно официальным судебным документам в распоряжении РИА Новости, заочно арестованному в РФ бывшему президенту \"<a href=\"/organization_Bashneft/\" target=\"_blank\" data-auto=\"true\">Башнефти</a>\", экс-члену <a href=\"/organization_Sovet_Federacii_RF/\" target=\"_blank\" data-auto=\"true\">Совета Федерации</a> Виктору Хорошавцеву вменяется шесть эпизодов мошенничества, ему грозит до 10 лет колонии.</p>\n            ","date":1766836548000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251227/vuchich-2065057462.html","title":"Вучич пообещал, что \"Чациленд\" перед скупщиной уберут","link":"https://ria.ru/20251227/vuchich-2065057462.html","hnCommentsUrl":null,"content":"\n                <p> Президент Сербии Александр Вучич заявил, что палаточный лагерь его сторонников на площади перед скупщиной (парламентом) Сербии, прозванный \"Чацилендом\", будет убран, а на его месте поставят праздничные киоски.</p>\n            \n               <blockquote><p>\"Я попросил этих людей, которые защитили государство, сохранили свою страну, заслужили огромную благодарность, это войдет в учебники как пример слома цветной революции. Меня оповестили, что в знак внимания и благодарности начнут завтра вечером убирать палатки перед скупщиной\", — заявил <a href=\"/person/aleksandr-vuchich/\" target=\"_blank\"  data-auto=\"true\">Вучич</a> в субботу журналистам при посещении казармы Баница в <a href=\"/location_Belgrade/\" target=\"_blank\"  data-auto=\"true\">Белграде</a>.</p></blockquote>\n            \n                <p>По его словам, на освободившейся площадке будет поставлено \"праздничное село\" для посещения гражданами. </p>\n            \n               <blockquote><p>\"С 3 января улица будет открыта для движения транспорта, останется немного (палаток сторонников. — Прим. ред.) в Пионерском парке. Я приду туда, чтобы поблагодарить их — сказать, что они своей храбростью выдержали давление и сохранили отечество\", — сказал сербский президент.</p></blockquote>\n            \n                <p>Он напомнил, что один из его сторонников, Милан Богданович, \"получил пулю за отечество\", когда был ранен в ногу 22 октября. Выписавшегося из больницы Богдановича 29 октября торжественно встретили единомышленники и министры в \"Чациленде\" с плакатом \"Все мы — Милан\". О ходе уголовного дела по факту нападения не сообщается. </p>\n            \n                <p>После ряда инцидентов на входе на огороженную территорию палаточного лагеря был установлен пропускной пункт, где у всех входящих проверяют документы и цель визита. </p>\n            \n                <p>Палаточный городок в марте поставили в Пионерском парке между администрацией президента <a href=\"/location_Serbia/\" target=\"_blank\" data-auto=\"true\">Сербии</a> и площадью перед скупщиной студенты, которые выступали против блокирования работы факультетов. Прозвище \"чаци\" они получили из-за неправильно написанного на плакате слова \"джаци\" — ученики на сербском языке. Со временем \"Чациленд\" разросся до ступеней парламента, и студентов в нем сменили спортивного вида молодые люди и более зрелые граждане, палаточный лагерь огражден и охраняется полицией. </p>\n            \n                <p>В непосредственной близости от палаточного лагеря сторонников властей неоднократно проходили крупные акции протеста студентов и сторонников оппозиции, особенно 15 марта и 28 июня, но массовых столкновений между \"чаци\" и протестующими не допускала полиция.</p>\n            \n                <p>Протесты студентов и оппозиции начались в Сербии после обрушения навеса на железнодорожном вокзале в городе Нови-Сад 1 ноября 2024 года, тогда погибли 16 человек. Обстановка в городах Сербии обострилась в середине августа. Участники протестов активизировали действия, в вечерние и ночные часы они шли на противостояние с полицией, блокировали дороги. </p>\n            \n                <p>Премьер Сербии Джуро Мацут 14 августа осудил насилие и призвал к снижению напряженности. <a href=\"/person/patriarkh-serbskiy-porfiriy/\" target=\"_blank\" data-auto=\"true\">Патриарх Сербский Порфирий</a> призвал сограждан к прекращению конфликтов и розни. Минюст Сербии назвал беспорядки ударом по конституционному строю и предупредил об уголовной ответственности участников. Сербский президент Александр Вучич 17 августа заявил, что не рассматривает введение чрезвычайного положения в Сербии.</p>\n            ","date":1766835978000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false}]}