{"title":"RIA Novosti","items":[{"id":"https://ria.ru/20251226/dolgi-za-zhkkh-2064911751.html","title":"Задолженность по ЖКХ: как узнать долг, оплатить и избежать последствий","link":"https://ria.ru/20251226/dolgi-za-zhkkh-2064911751.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/02/1b/2001894705_0:151:3108:1899_2560x1440_80_0_0_17f6e03684773c4f19047d3b2ebec8df.jpg\"/>\n                <p>Задолженность за коммунальные услуги возникает, когда собственник не вносит оплату в установленный срок. О том, как узнать размер долга через интернет, как получить информацию о задолженности по номеру лицевого счета и адресу квартиры, в каких случаях нужно обращаться в МФЦ и всегда ли наличие долга чревато судебным взысканием, — в материале РИА Новости.</p>\n            \n                <h2>Что такое долг по ЖКХ и когда он возникает</h2>\n            \n                <p>Долг по ЖКХ — это сумма неоплаченных коммунальных платежей, которую потребитель должен управляющей компании или ресурсоснабжающей организации. Согласно <a href=\"https://docs.cntd.ru/document/901919946/titles/3GVECTM\" target=\"_blank\" rel=\"nofollow noopener\">ст. 155 ЖК РФ</a> оплачивать жилищно-коммунальные услуги нужно до 10 числа каждого месяца, если иной срок не установила управляющая компания или собрание собственников. После этого наступает просрочка. Когда потребитель не платит за ЖКУ более месяца, то в результате образуется долг и начисляются пени.</p>\n            \n                <h3>Причины задолженности даже у добросовестных плательщиков</h3>\n            \n                <p>Чаще всего задолженность возникает потому, что собственник квартиры не внес деньги за оказанные ему жилищно-коммунальные услуги, либо оплатил их позже положенного срока и деньги еще не пришли на счет поставщика, когда тот составлял квитанцию. При этом долг может возникнуть даже у добросовестного плательщика. Например, когда управляющая компания неправильно провела расчеты. Бывают и иные причины: человек недоплатил или заплатил по старым реквизитам. Также долг может быть начислен из-за технического сбоя в системе начислений или задержки перевода средств через банковское приложение ЖКХ, когда деньги списаны со счета, но еще не поступили получателю</p>\n            \n                <h2>Как узнать задолженность по ЖКХ онлайн и офлайн</h2>\n            \n                <p>Узнать сумму долга можно онлайн на сайтах поставщиков услуг. Для этого понадобится адрес квартиры. Есть и другие способы. Например, можно воспользоваться “Госуслугами”, сервисом ГИС <a href=\"https://ria.ru/20230821/subsidiya-1891385409.html\" target=\"_blank\">ЖКХ</a>, сайтом ЕИРЦ, обратиться в отделение почты, узнать нужную информацию лично в управляющей компании. Для этого понадобится номер лицевого счета плательщика. В квитанциях могут указывать единый лицевой счет (ЕЛС ГИС ЖКХ) — это набор цифр и букв, который содержит информацию о плательщике, потребляемых услугах и о помещении, за которое он оплачивает счета. Поставщики могут присваивать собственнику и отдельный номер лицевого счета. Например, если человек получает отдельную квитанцию за свет или газ, то узнать о долге можно по этому индивидуальному цифровому идентификатору.</p>\n            \n                <h3>Проверка через портал \"Госуслуги\"</h3>\n            \n                <p>Сейчас оплачивать счета и узнать задолженность за ЖКУ на портале “Госуслуги” нельзя — для этого создан специальный ресурс ГИС ЖКХ, который работает на базе этой платформы. При этом если поставщик услуг или УК подали на собственника в суд из-за долгов, то на “Госуслугах” можно посмотреть информацию о ходе исполнительного производства. Для этого следует зайти в раздел “Штрафы и долги”.</p>\n            \n                <p>Для более удобной проверки есть приложение \"Госуслуги.Дом\", которое позволяет жителям многоквартирных домов отслеживать начисления, получать уведомления о задолженностях и вовремя оплачивать коммунальные услуги.</p>\n            \n                <p>В некоторых регионах доступны специальные порталы, например, mos.ru для жителей Москвы, где можно запросить единый платежный документ (ЕПД) и посмотреть долг за отопление, электричество и другие услуги.</p>\n            \n                <h3>Сервис ГИС ЖКХ</h3>\n            \n                <p><a href=\"https://dom.gosuslugi.ru/#!/main\" target=\"_blank\" rel=\"nofollow noopener\">Портал ГИС ЖКХ</a> — это государственная информационная система жилищно-коммунального хозяйства. На стартовой странице сайта будет ссылка “Узнать о задолженности”. После клика на нее пользователь перенаправляется в личный кабинет. Войти в него можно, в том числе, с помощью аккаунта на “Госуслугах”. Далее, чтобы проверить наличие долга по тому или иному поставщику, следует открыть вкладку “История начислений”, которая появится ниже “Оплаты ЖКУ”, выбрать период и проверить задолженность по номерам лицевых счетов.</p>\n            \n                <h3>Проверка на сайте ФССП</h3>\n            \n                <p>К порталу <a href=\"https://fssp.gov.ru/\" target=\"_blank\" rel=\"nofollow noopener\">Федеральной службы судебных приставов</a> следует обращаться, только если управляющая компания или ресурсоснабжающая организация подала на жильца иск, по которому был выдан исполнительный лист. Если коммунальщики в суд не обращались, информации о долге на сайте не будет. В любом случае, о наличии исполнительного производства вас уведомят на портале \"Госуслуг\".</p>\n            \n                <h3>Региональные ЕИРЦ и ЕРИЦ</h3>\n            \n                <p>Можно обратиться и в региональный ЕРИЦ — это единый расчетно-информационный центр, который занимается проведением расчетов и начислений за жилищно-коммунальные услуги. Сайты ЕРИЦ действуют не во всех субъектах РФ, но там, где они есть, можно проверить задолженность. Например, жители Подмосковья могут сделать это через МосОблЕИРЦ или аналогичные региональные порталы.</p>\n            \n                <p>Жители Москвы также могут использовать портал mos.ru, где доступна проверка долга по единому платежному документу (ЕПД). Для этого потребуется номер лицевого счета, который указан в квитанции. Еще один способ — позвонить по телефону горячей линии регионального ЕИРЦ и узнать информацию о задолженности.</p>\n            \n                <h3>Сайты поставщиков услуг и банковские приложения</h3>\n            \n                <p>Узнать задолженность по квитанции ЖКХ можно напрямую на сайтах ресурсоснабжающих организаций — поставщиков электроэнергии, газа, воды. Для этого нужно зарегистрироваться на сайте компании (например, \"Мосэнергосбыт\", \"Газпром межрегионгаз\"), авторизоваться и ввести адрес или лицевой счет. Информация о долгах отображается в разделе \"Платежи\" или \"Лицевой счет\".</p>\n            \n                <p>Также проверить задолженность по ЖКХ и узнать актуальные начисления можно в приложениях банков. Для этого нужно:</p>\n            \n                <ul>\n                    \n                        <li>\n                            Зайти в приложение любого банка: \"Сбербанк\", \"ВТБ\", \"Т-Банк\" и др.\n                        </li>\n                    \n                        <li>\n                            Открыть раздел \"Платежи\" или \"ЖКХ и другие услуги\".\n                        </li>\n                    \n                        <li>\n                            Выбрать нужную услугу (вода, свет, газ, управление домом) и найти организацию своего региона.\n                        </li>\n                    \n                        <li>\n                            Ввести номер лицевого счета или адрес квартиры.\n                        </li>\n                    \n                        <li>\n                            Система автоматически покажет сумму долга.\n                        </li>\n                    \n                </ul>\n            \n                <p>Например, для проверки через \"Сбер Онлайн\" нужно зайти в раздел \"Платежи\", выбрать \"ЖКХ\", затем указать поставщика услуги и ввести данные лицевого счета. Приложение отобразит актуальную задолженность, которую можно сразу оплатить.</p>\n            \n                <h3>Личное обращение в УК, МФЦ или на почту</h3>\n            \n                <p>Если онлайн-способы недоступны, можно узнать о долге лично. В управляющей компании или ТСЖ предоставят полную информацию о начислениях и задолженности при предъявлении паспорта и документов на квартиру. Там же можно получить справку об отсутствии задолженности в МФЦ или непосредственно в офисе УК — этот документ часто требуется при продаже жилья или оформлении субсидии.</p>\n            \n                <p>Чтобы узнать в почтовом отделении, есть ли долги за ЖКХ, нужно сообщить оператору наименование поставщика услуги и номер лицевого счета. Если на почте какую-то квитанцию оплатить нельзя, то и уточнить наличие задолженности по ней не получится. Также можно запросить <a href=\"https://www.gosuslugi.ru/84634/1/info\" target=\"_blank\" rel=\"nofollow noopener\">справку об отсутствии долгов за ЖКУ</a> в МФЦ через “Госуслуги” или при личном визите.</p>\n            \n                <h2>Как оплатить задолженность по ЖКХ</h2>\n            \n                <p>Для оплаты ЖКХ любым из этих способом понадобятся лицевой счет и наименование поставщика коммунальных услуг (например, АО \"Мосэнергосбыт”). При вводе данных на сайтах актуальная сумма загрузится автоматически.</p>\n            \n                <p>Если есть квитанции, то оплатить долг не составит труда — это можно сделать в приложении любого мобильного банка, в банкомате или на почте, отсканировав QR-код каждой услуги отдельно. Например, за отопление, газ, электроэнергию.</p>\n            \n                <p>Информация о поставщике и сумма к оплате также появится автоматически, но ее лучше перепроверить, чтобы средства в нужном объеме дошли до получателя.</p>\n            \n                <h2>Последствия неуплаты: пени, отключение, суд</h2>\n            \n                <p>Неуплата коммунальных платежей влечет серьезные последствия — от начисления пеней до судебного взыскания и ареста имущества.</p>\n            \n                <p>“Управляющая компания или <a href=\"https://ria.ru/tag_organization_TSZH/\" target=\"_blank\">ТСЖ</a> имеет право обратиться в суд за взысканием денежных средств, а также неустойки за несвоевременную оплату”, — добавила Татьяна Улейская, руководитель правового бюро Татьяны Улейской.</p>\n            \n                <h3>Размер и расчет пеней по статье 155 ЖК РФ</h3>\n            \n                <p>Согласно <a href=\"https://zknrf.ru/Zhilischnyy-kodeks/Razdel-VII/Statya-155/\" target=\"_blank\" rel=\"nofollow noopener\">ст. 155</a> Жилищного кодекса за несвоевременную или неполную оплату ЖКУ собственнику начисляют пени.</p>\n            \n                <p>“В период с 31 по 90 день просрочки платежа начисляют 1/300 ключевой ставки Банка России за каждый день просрочки, далее пени вырастают до 1/130”, — рассказала Оксана Васильева, кандидат юридических наук, доцент Департамента правового регулирования экономической деятельности Финансового университета при Правительстве РФ.</p>\n            \n                <p>Важно учитывать, что с 2025 года действует <a href=\"https://www.consultant.ru/document/cons_doc_LAW_501136/\" target=\"_blank\" rel=\"nofollow noopener\">мораторий</a> на применение повышенной ключевой ставки. При расчете пеней берется минимальное значение: 9,5% (ставка на 27.02.2022) или текущая ставка ЦБ на день оплаты. Поскольку в конце 2025 года ключевая ставка составляет 21%, применяется льготная ставка 9,5%.</p>\n            \n                <p>Например, если долг составляет 10 000 рублей, то пени за первые 60 дней просрочки (с 31 по 90 день) составят примерно 190 рублей при ставке 9,5%. После 90 дней сумма пеней начнет расти быстрее из-за увеличенного коэффициента 1/130.</p>\n            \n                <p>Пени начисляются на всю сумму долга: за воду, электричество, газ, отопление, содержание жилья, вывоз мусора и капитальный ремонт. Чем раньше погасить задолженность, тем меньше переплата.</p>\n            \n                <h3>Отключение коммунальных услуг за долг</h3>\n            \n                <p>Если за одну коммунальную услугу, за исключением холодного водоснабжения и отопления, накопился долг в два месяца, поставщик вправе ее отключить.</p>\n            \n                <p>“Доступ к неоплаченным ЖКУ принудительно, в одностороннем порядке, прекращают до полного погашения долгов. Причем, неплательщика должны уведомить о предстоящем ограничении за две недели”, — добавила эксперт.</p>\n            \n                <p>Процедура ограничения и отключения происходит поэтапно:</p>\n            \n                <ul>\n                    \n                        <li>\n                            Уведомление о долге. УК или ресурсоснабжающая организация направляет должнику письменное предупреждение о намерении ограничить подачу ресурсов, если он не погасит задолженность в течение 20 дней с моменты получения уведомления.\n                        </li>\n                    \n                        <li>\n                            Ограничение подачи ресурсов. Сначала поставщик вводит ограничение — например, снижает напор воды или ограничивает подачу электроэнергии до минимально необходимой мощности.\n                        </li>\n                    \n                        <li>\n                            Полное отключение. Если в течение установленного срока долг не погашен, следует полное отключение услуги.\n                        </li>\n                    \n                </ul>\n            \n                <p>Ограничить и отключить могут только горячую воду, электричество и газ. Холодную воду и отопление в многоквартирных домах не отключают — по закону это нарушает санитарные нормы и создает угрозу здоровью жильцов.</p>\n            \n                <p>После погашения задолженности подачу ресурсов должны возобновить в течение двух календарных дней. Если управляющая компания продолжает удерживать отключение, это можно оспорить через жилищную инспекцию или суд.</p>\n            \n                <h3>Судебное взыскание и работа приставов</h3>\n            \n                <p>УК или ресурсоснабжающая организация могут взыскать долг через суд.</p>\n            \n                <p>\"Зачастую УК или ТСЖ обращается в мировой суд за получением судебного приказа. После его выдачи должник вправе обратиться для его отмены в течение 10 рабочих дней с момента получения. Если суд его своевременно не направил, то к заявлению на отмену необходимо приложить ходатайство о восстановлении срока на подачу данного заявления\", — сообщила Татьяна Улейская, руководитель правового бюро Татьяны Улейской.</p>\n            \n                <p>После получения судебного приказа либо исполнительного листа, если заявление рассматривалось в общем порядке, управляющая компания или ТСЖ вправе направить данные в службу судебных приставов либо в банк для принудительного взыскания.</p>\n            \n                <p>В случае удовлетворения иска суд обязует должника погасить долг вместе с пенями. Приставы могут арестовывать счета собственника в банках и взыскивать задолженность с доходов, но не более 50% от них.</p>\n            \n                <p>“При наличии долга свыше <a href=\"https://www.gosuslugi.ru/help/faq/bailiff/1022088\" target=\"_blank\" rel=\"nofollow noopener\">30 тысяч рублей</a> и исполнительного документа судебный пристав вправе ограничить выезд должника за границу. Из-за коммунального долга может быть арестовано и имущество: начиная от телефона и заканчивая самой квартирой. В принципе, закон предусматривает даже лишение владельца квартиры за неуплату коммунальных счетов. Однако на практике такая мера затруднительна, особенно, если это – единственное жилье неплательщика”, — объяснила Оксана Васильева.</p>\n            \n                <p>Проверить наличие ограничения на выезд можно на сайте ФССП или в разделе \"Штрафы и долги\" на портале \"Госуслуг\".</p>\n            \n                <h2>Особые случаи: покупка квартиры, наследство, соцнайм</h2>\n            \n                <p>Существуют ситуации, когда вопрос задолженности за коммунальные услуги требует особого внимания и юридической грамотности. Это покупка квартиры с долгами за ЖКХ от предыдущих собственников, переход долгов при вступлении в наследство и выселение по договору соцнайма.</p>\n            \n                <h3>Что делать, если купили квартиру с долгами за ЖКХ</h3>\n            \n                <p>Покупка квартиры с долгами — распространенная проблема на рынке недвижимости. Согласно ч. 3 ст. 158 Жилищного кодекса РФ, задолженность по взносам на капитальный ремонт переходит к новому собственнику вместе с квартирой, тогда как долги за воду, свет или отопление остаются обязанностью прежнего владельца.</p>\n            \n                <p>Перед покупкой жилья необходимо:</p>\n            \n                <ul>\n                    \n                        <li>\n                            Запросить у продавца справку об отсутствии задолженности из управляющей компании или МФЦ.\n                        </li>\n                    \n                        <li>\n                            Проверить лицевой счет через ГИС ЖКХ, \"Госуслуги. Дом\", региональный ЕИРЦ или МФЦ на наличие долгов.\n                        </li>\n                    \n                        <li>\n                            Уточнить в УК размер задолженности по всем услугам, включая капремонт.\n                        </li>\n                    \n                        <li>\n                            Включить в договор купли-продажи условие об обязанности продавца погасить все долги до сделки или снизить цену квартиры на сумму долга.\n                        </li>\n                    \n                </ul>\n            \n                <p>Долг за капремонт переходит новому собственнику автоматически, даже если покупатель не знал о его существовании. Это означает, что управляющая компания вправе требовать оплаты от нового владельца.</p>\n            \n                <p>Чтобы не оплачивать долги предыдущего собственника, после регистрации права собственности нужно незамедлительно открыть новый лицевой счет после покупки квартиры. Для этого необходимо подать заявление в управляющую компанию с копией выписки из ЕГРН и паспортом. По закону УК обязана открыть новый лицевой счет в течение 5 рабочих дней, где задолженность предыдущего собственника будет исключена.</p>\n            \n                <p>Если управляющая компания продолжает начислять чужие долги или отказывается открыть новый лицевой счет, следует:</p>\n            \n                <ul>\n                    \n                        <li>\n                            направить письменную претензию с требованием перерасчета;\n                        </li>\n                    \n                        <li>\n                            обратиться в жилищную инспекцию с жалобой;\n                        </li>\n                    \n                        <li>\n                            при необходимости подать иск в суд о признании задолженности необоснованной.\n                        </li>\n                    \n                </ul>\n            \n                <p>Судебная практика показывает, что суды встают на сторону новых собственников в спорах о долгах за текущие коммунальные услуги, но взыскивают долги за капремонт, так как они связаны с самим объектом недвижимости.</p>\n            \n                <h3>Долги по ЖКХ при вступлении в наследство</h3>\n            \n                <p>Согласно статье 1175 Гражданского кодекса РФ, наследники отвечают по долгам наследодателя солидарно в пределах стоимости перешедшего к ним наследственного имущества.</p>\n            \n                <p>Это означает, что если человек унаследовал квартиру, он обязан погасить долги за коммунальные услуги, накопившиеся при жизни прежнего владельца. Однако есть важные нюансы:</p>\n            \n                <ul>\n                    \n                        <li>\n                            Наследник платит только в пределах стоимости наследства. Если квартира стоит 3 миллиона рублей, а долг составляет 4 миллиона, наследник заплатит максимум 3 миллиона — сумму, равную стоимости полученного имущества. Остальной долг списывается.\n                        </li>\n                    \n                        <li>\n                            Срок исковой давности по долгам за ЖКХ — 3 года (ст. 196 ГК РФ). Даже если задолженность копилась 10 лет, наследник обязан оплатить только долги за последние три года до смерти наследодателя.\n                        </li>\n                    \n                        <li>\n                            Задолженность взыскивается в судебном порядке, если наследник добровольно не погашает долг.\n                        </li>\n                    \n                </ul>\n            \n                <p>При вступлении в наследство можно подать в управляющую компанию заявление с копией свидетельства о праве на наследство и попросить заключить соглашение о рассрочке. Многие компании идут навстречу, чтобы избежать судебных издержек и получить деньги поэтапно, а не рисковать полной неуплатой.</p>\n            \n                <p>В заявлении нужно указать:</p>\n            \n                <ul>\n                    \n                        <li>\n                            сумму долга и период его образования;\n                        </li>\n                    \n                        <li>\n                            предлагаемый график платежей (например, по 5 000 рублей ежемесячно в течение года);\n                        </li>\n                    \n                        <li>\n                            обязательство своевременно вносить текущие платежи.\n                        </li>\n                    \n                </ul>\n            \n                <p>Если УК отказывает в рассрочке, можно обратиться в суд — судьи часто учитывают материальное положение наследника и устанавливают приемлемый график погашения задолженности.</p>\n            \n                <h3>Выселение из квартиры по договору социального найма</h3>\n            \n                <p>Если жильцы проживают в квартире по договору социального найма, то их могут выселить при неуплате квартплаты от полугода и дольше. При этом выселить не могут пенсионеров, родных погибших при выполнении служебных обязанностей, людей с ограниченными возможностями I и II группы, детей-сирот, обеспеченных жильем за счет государства.</p>\n            \n                <p>“Крайний случай – это объявление банкротства. Формально для признания себя банкротом через суд нужно, чтобы долг был более 500 тысяч рублей, а неисполнение обязательств по оплате — более трех месяцев. Однако, если должник уверен, что его финансовое положение не позволит погасить долг в ближайшее время, то процедуру можно начать с меньшим текущим долгом. После того как суд признает человека банкротом, обязательства перед кредиторами гасятся путем реализации имущества, лишь та часть долга, которая превышает стоимость этого имущества, списывается. Также собственник может реализовать квартиру с долгами, но такой товар не всегда востребован на рынке недвижимости”, — добавила кандидат юридических наук.</p>\n            \n                <h2>Как избежать задолженности и снизить расходы</h2>\n            \n                <p>Чтобы избежать задолженности по коммунальным платежам, нужно оплачивать их ежемесячно в установленный срок и в полном объеме.</p>\n            \n                <p>Для сокращения расходов по ЖКХ также можно установить счетчики на воду и отопление. По словам Татьяны Улейской, зачастую платить по индивидуальному счетчику выгоднее, чем по общедомовому или среднему показателю. При этом необходимо заранее сопоставить затраты на приобретение прибора и возможную экономию.</p>\n            \n                <p>“Например, двухтарифные варианты очень часто разочаровывают владельца, поскольку экономия оказывается мизерной. Как правило, нет никакого смысла менять на них стандартные приборы учета”, — посоветовала юрист.</p>\n            \n                <p>Эксперт добавила, что слишком холодные или раскаленные батареи относятся к услугам ненадлежащего качества. По нормативам в квартире должно быть не холоднее +18 градусов и не теплее +22 градусов (+24 градуса в особенно холодные периоды). Если норма нарушена, собственник вправе потребовать перерасчета стоимости услуг.</p>\n            \n                <p>Также в некоторых случаях можно не платить за капитальный ремонт дома:</p>\n            \n                <ul>\n                    \n                        <li>\n                            Если есть долг, а здание признано аварийным. По этому поводу должно быть официальное постановление.\n                        </li>\n                    \n                        <li>\n                            Если новостройка сдана в эксплуатацию не более трех лет назад.\n                        </li>\n                    \n                </ul>\n            \n                <p>Иной срок могут устанавливать местные власти. Например, в Москве за капремонт нужно платить уже спустя восемь месяцев с даты включения дома в региональную программу — об этом говорится в <a href=\"https://fond.mos.ru/regional-system-overhaul/regulations/1801294/\" target=\"_blank\" rel=\"nofollow noopener\">постановлении</a> правительства от 29 декабря 2014 года № 88.</p>\n            \n                <h3>Оформление субсидии через МФЦ или \"Госуслуги\"</h3>\n            \n                <p>Если у собственника есть материальные проблемы или он относится к особой категории граждан, то можно обратиться за субсидией.</p>\n            \n                <p>“В случае ее получения государство компенсирует часть расходов на жилищно-коммунальные услуги. Субсидию можно получить, если доля расходов на оплату ЖКХ в семейном бюджете превышает определенный процент за последние 6 месяцев. Чаще всего это 22% по стране, а в отдельных регионах, например, в Москве, – 10%. Субсидию можно получить даже в том случае, если у вас уже есть долги за ЖКУ, но вы договорились с управляющей компанией о рассрочке. Следует понимать, что вопрос о ее предоставлении остается полностью на усмотрение УК”, — объяснила Оксана Васильева.</p>\n            \n                <p>Подать заявление на коммунальную субсидию можно лично в МФЦ или через “Госуслуги”. Документы, необходимые для оформления: паспорта всех членов семьи, справки о доходах за последние полгода, квитанции об оплате ЖКУ, документы на жилье. Субсидия назначается на 6 месяцев, после чего требуется повторное обращение.</p>\n            \n                <h3>Перерасчет за период отсутствия</h3>\n            \n                <p>Если собственник или наниматель отсутствовал в квартире более 5 дней подряд, можно получить перерасчет за ЖКХ при отсутствии.</p>\n            \n                <p>\"Согласно пункту 86 Правил предоставления коммунальных услуг, утвержденных постановлением правительства РФ от 06.05.2011 № 354, вы имеете полное право потребовать перерасчета суммы за ЖКУ за период вашего отсутствия сроком более 5 дней. При этом придется заплатить за общедомовые нужды и отопление, а вот за горячую и холодную воду, газ и электроснабжение, если они не расходовались на обогрев помещения, платить не нужно. Льгота не применяется, если в квартире установлены счетчики. Чтобы вам сделали перерасчет за коммунальные расходы, необходимо подать заявление и подтверждающие документы (например, счет из гостиницы, выписку из стационара и др.) в управляющую организацию\", — отметила Татьяна Улейская.</p>\n            \n                <h2>Советы юриста: как оспорить долг и защитить права</h2>\n            \n                <p>По словам Татьяны Улейской, в случае возникновения задолженности по ЖКХ необходимо:</p>\n            \n                <ul>\n                    \n                        <li>\n                            детально проверить квитанцию на наличие дополнительных услуг (например, оплаты общедомовой ТВ-антенны или радио);\n                        </li>\n                    \n                        <li>\n                            обратиться в управляющую компанию для выяснения причин задолженности, за исключением случаев, когда гражданин просто не оплачивал предоставляемые услуги;\n                        </li>\n                    \n                        <li>\n                            погасить задолженности полностью или по согласованию с управляющей компанией частями.\n                        </li>\n                    \n                </ul>\n            \n                <p>\"Если УК начислила неправильную сумму, необходимо обратиться непосредственно в организацию за перерасчетом. Если управляющая компания его не произвела либо отказала в нем, необходимо обратиться в суд с заявлением”, — порекомендовала Татьяна Улейская.</p>\n            \n                <p>Как оспорить неправильно начисленный долг по ЖКХ в суде:</p>\n            \n                <ul>\n                    \n                        <li>\n                            Подготовьте доказательную базу: квитанции, показания счетчиков, переписку с УК, акты о нарушениях.\n                        </li>\n                    \n                        <li>\n                            Составьте исковое заявление с точным описанием требований и расчетом неправомерно начисленных сумм.\n                        </li>\n                    \n                        <li>\n                            Приложите копии всех документов.\n                        </li>\n                    \n                        <li>\n                            Подайте иск в районный суд по месту нахождения УК.\n                        </li>\n                    \n                </ul>\n            \n                <p>Сохраняйте все квитанции и платежные документы минимум 3 года - таков срок давности по взысканию долга за ЖКХ.</p>\n            \n                <h2>Что нельзя делать УК: публикация списков должников</h2>\n            \n                <p>Раньше управляющие компании вывешивали списки злостных должников в подъездах с указанием имени, фамилии и отчества или полного адреса, однако в 2020 году <a href=\"https://ria.ru/organization_Roskomnadzor/\" target=\"_blank\" rel=\"nofollow noopener\">Роскомнадзор</a> счел, что это <a href=\"https://realty.ria.ru/20220504/dolzhniki-1785893803.html\" target=\"_blank\" rel=\"nofollow noopener\">неправомерно</a> и нарушает закон “О персональных данных”.</p>\n            \n                <p>Если ваши персональные данные (ФИО, номер квартиры, сумма задолженности) были опубликованы незаконно, можно:</p>\n            \n                <ul>\n                    \n                        <li>\n                            подать жалобу в Роскомнадзор;\n                        </li>\n                    \n                        <li>\n                            обратиться в прокуратуру;\n                        </li>\n                    \n                        <li>\n                            потребовать компенсации морального вреда через суд.\n                        </li>\n                    \n                </ul>\n            \n                <p>Управляющая компания вправе взыскивать долги только законными способами: через досудебную претензию, судебный приказ или исковое производство.</p>\n            ","date":1766752463000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/khokkey-2064893507.html","title":"\"Сибирь\" обыграла \"Адмирал\" в матче КХЛ","link":"https://ria.ru/20251226/khokkey-2064893507.html","hnCommentsUrl":null,"content":"\n                <p> Новосибирская \"Сибирь\" на выезде обыграла владивостокский \"Адмирал\" в матче регулярного чемпионата Континентальной хоккейной лиги (КХЛ). </p>\n            \n                <p>Встреча, прошедшая во Владивостоке, завершилась со счетом 4:2 (2:0, 1:0, 1:2) в пользу гостей, в составе которых шайбы забросили <a href=\"/person/vyacheslav-leshchenko/\" target=\"_blank\" data-auto=\"true\">Вячеслав Лещенко</a> (5-я минута), <a href=\"/person/sergei_shirokov/\" target=\"_blank\" data-auto=\"true\">Сергей Широков</a> (14), Иван Климович (39) и <a href=\"/person/taylor_beck/\" target=\"_blank\" data-auto=\"true\">Тэйлор Бек</a> (56). У \"<a href=\"/organization_hockey_admiral_vladivostok/\" target=\"_blank\" data-auto=\"true\">Адмирала</a>\" дубль оформил <a href=\"/person/libor_sulak/\" target=\"_blank\" data-auto=\"true\">Либор Шулак</a> (53, 60) </p>\n            \n                <p>\"<a href=\"/organization_hockey_sibir/\" target=\"_blank\" data-auto=\"true\">Сибирь</a>\" (32 очка) идет на десятом месте в турнирной таблице Восточной конференции. Новосибирский клуб сравнял счет в серии очных противостояний в текущем сезоне - 2:2. \"Адмирал\" (30) проиграл третью встречу подряд и располагается на последней, 11-й строчке на Востоке. </p>\n            \n                <p>В следующем матче \"Адмирал\" 28 декабря вновь примет \"Сибирь\" в рамках регулярного чемпионата.</p>\n            ","date":1766749799000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/belgorod-2064910310.html","title":"В Белгородской области ранены мужчина и девочка при ударе дрона ВСУ","link":"https://ria.ru/20251226/belgorod-2064910310.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0b/0a/2053907408_0:87:2333:1399_2560x1440_80_0_0_86a1a109a19f6c3ce82205a74baff9f3.jpg\"/>\n                <p> Мужчина и 8-летняя девочка ранены в Белгородской области в результате удара дрона ВСУ по автомобилю, <a href=\"https://t.me/vvgladkov/17992\" target=\"_blank\" rel=\"nofollow noopener\">сообщил</a> губернатор Вячеслав Гладков. </p>\n            \n                <p>\"В селе Замостье Грайворонского округа FPV-дрон нанёс удар по автомобилю. Мужчину с баротравмой и осколочным ранением лица бригада скорой доставляет в областную клиническую больницу. 8-летнюю девочку, получившую минно-взрывную травму, а также осколочные ранения лица и плеча, транспортируют в детскую областную клиническую больницу\", - написал <a href=\"/person/vyacheslav-gladkov/\" target=\"_blank\" data-auto=\"true\">Гладков</a> в Telegram-канале. </p>\n            \n                <p>Он добавил, что транспортное средство повреждено.</p>\n            ","date":1766752215000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/rossija-2064910164.html","title":"В России усилится контроль за соответствием товаров на маркетплейсах","link":"https://ria.ru/20251226/rossija-2064910164.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/100540/85/1005408564_0:0:2700:1519_2560x1440_80_0_0_da13731b0b22efb0eaaf3068dee47e91.jpg\"/>\n                <p> Контроль за соответствием товаров на маркетплейсах усилится с осени следующего года, потребители смогут проверять подтверждение товаров с помощью закрепленных ссылок на запись о сертификате или декларации о соответствии, рассказал в интервью РИА Новости глава Росстандарта Антон Шалаев. </p>\n            \n                <p>\"С осени 2026 года вводится требование об обязанности владельцев агрегаторов информации о товарах обеспечить техническую возможность для предоставления продавцом информации об обязательном подтверждении соответствия товаров путем размещения в описании товара ссылки на страницу сайта в сети \"Интернет\", содержащую запись о сертификате соответствия или декларации о соответствии… Таким образом ознакомиться с информацией о документах, которым соответствует продукция, можно будет и посредством ознакомления с документом об оценке соответствия этой продукции\", - сказал <a href=\"/person/anton-shalaev/\" target=\"_blank\" data-auto=\"true\">Шалаев</a>. </p>\n            \n                <p>Он добавил, что такая практика уже внедрена на крупнейших российских маркетплейсах, но после вступления в силу норм закона станет обязательной для всех агрегаторов информации о товарах. </p>\n            \n                <p>Шалаев подчеркнул, что правила применения стандартов в <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> едины вне зависимости от места реализации продукции. При дистанционном способе продажи товара продавец предоставляет потребителю полную и достоверную информацию, характеризующую предлагаемый товар. В нее может быть включена и информация о соответствии продукции ГОСТ.</p>\n            ","date":1766752215000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/rosgvardija-2064910017.html","title":"Росгвардия рассказала об уловке квартирных воров","link":"https://ria.ru/20251226/rosgvardija-2064910017.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e7/08/1d/1892946869_0:208:2902:1840_2560x1440_80_0_0_54ffca742f425533b10ec58e9d501f26.jpg\"/>\n                <p> Квартирные воры могут использовать мешки с мусором, нитки на двери и деревья у окон, чтобы наблюдать за жильем потенциальных жертв, сообщил начальник управления вневедомственной охраны столичного главка Росгвардии Александр Романенко. </p>\n            \n                <p>\"Если мы говорим о квартире, то бывает, что преступники кладут мешочек с мусором и наблюдают за ним. Если человек заходит и выходит, он обязательно его уберет. А если этот мешочек находится там на протяжении нескольких дней, то они делают определенные выводы. Могут привязывать ниточки, чтобы понять, открывалась дверь или нет. Могут использовать какие-то внешние факторы, такие как балконы, козырьки зданий, деревья, находящиеся рядом с окнами\", - сказал он на брифинге, посвященном безопасности в период новогодних праздников. </p>\n            \n                <p>Также Романенко посоветовал просить соседей или родственников, чтобы они приглядывали за квартирой и в подозрительных случаях своевременно реагировали. Кроме того, он порекомендовал поставить недвижимость, имущество и транспорт под техническую охрану <a href=\"/organization_Rosgvardija/\" target=\"_blank\" data-auto=\"true\">Росгвардии</a>. </p>\n            \n                <p>\"Если вы на данный момент еще не сделали этого, будьте внимательнее, обращайте внимание на определенные детали. На наших объектах и транспорте, которые находятся под нашей охраной, не допущено краж. Это главный итог нашей работы\", - заключил он.</p>\n            ","date":1766752172000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/kbr-2064909869.html","title":"В КБР ожидается сильный ветер до 30 метров в секунду","link":"https://ria.ru/20251226/kbr-2064909869.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e7/05/05/1869876629_0:0:3639:2047_2560x1440_80_0_0_e9408816077e147870bad84d43e9e2a0.jpg\"/>\n                <p> Ветер до 30 метров в секунду ожидается в течение ближайших четырех дней в предгорных и горных районах Кабардино-Балкарии, предупреждает региональное ГУМЧС РФ. </p>\n            \n                <p>\"По представленным Северо-Кавказским управлением по гидрометеорологии и мониторингу окружающей среды данным, в период 18-21 часов и до конца суток 26 декабря и далее в течение суток 27, 28 и 29 декабря в предгорных и горных районах КБР местами ожидается очень сильный южный ветер до 30 метров в секунду\", - говорится в сообщении. </p>\n            \n                <p><a href=\"/organization_MCHS_RF/\" target=\"_blank\" data-auto=\"true\">МЧС</a> просит жителей региона обходить шаткие строения и дома с неустойчивой кровлей, переместить от деревьев и ветхих строений автомобили, обращать внимание на целостность воздушных линий электропередачи, на контактные сети электротранспорта и ветки деревьев. </p>\n            \n                <p>Утром в пятницу из-за ветра свыше 15 метров в секунду была закрыта верхняя очередь канатной дороги на <a href=\"/location_Mount_Elbrus/\" target=\"_blank\" data-auto=\"true\">Эльбрусе</a>. Позже она возобновила работу.</p>\n            ","date":1766752118000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/izrail-2064909661.html","title":"В Белом доме опасаются, что Израиль затягивает мир с ХАМАС, пишет Axios","link":"https://ria.ru/20251226/izrail-2064909661.html","hnCommentsUrl":null,"content":"\n                <p> Чиновники Белого дома опасаются, что Израиль, возможно, затягивает реализацию мирного плана американского президента Дональда Трампа по сектору Газа и может возобновить боевые действия с палестинским движением ХАМАС, сообщает портал <a href=\"https://www.axios.com/2025/12/26/trump-netanyahu-meeting-gaza-mar-a-lago\" target=\"_blank\" rel=\"nofollow noopener\">Axios</a> со ссылкой на американских чиновников. </p>\n            \n                <p>Член политбюро палестинского движения Гази Хамад во вторник заявил РИА Новости, что <a href=\"/location_Israel/\" target=\"_blank\" data-auto=\"true\">Израиль</a> нарушил режим прекращения огня с <a href=\"/organization_KHamas/\" target=\"_blank\" data-auto=\"true\">ХАМАС</a> в секторе Газа более 900 раз за последние несколько месяцев, что ставит под сомнение серьезность намерений израильского правительства перейти к следующему этапу перемирия. В свою очередь, канцелярия премьера Государства Израиль <a href=\"/person/binyamin-netanyakhu/\" target=\"_blank\" data-auto=\"true\">Биньямина Нетаньяху</a> в среду подчеркнула, что ответит на продолжающиеся, по ее мнению, нарушения режима прекращения огня со стороны движения. </p>\n            \n                <p>\"Чиновники Белого дома считают, что Нетаньяху затягивает мирный процесс, и опасаются, что он возобновит войну с ХАМАС\", - пишет портал. </p>\n            \n                <p>Соглашение о прекращении огня между Израилем и палестинским движением в секторе Газа вступило в силу 10 октября. ХАМАС в рамках этого соглашения освободило 20 заложников, которые удерживались в Газе с 7 октября 2023 года. Таким образом, все остававшиеся в живых заложники были освобождены. Израильская сторона в ответ выпустила из тюрем около 2 тысяч палестинских заключенных, включая тех, кого осудили на пожизненные сроки. Движение продолжает возвращать Государству Израиль останки заложников, погибших в плену. </p>\n            \n                <p>В середине ноября <a href=\"/organization_OON/\" target=\"_blank\" data-auto=\"true\">Совбез ООН</a> одобрил предложенную <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> резолюцию в поддержку всеобъемлющего плана <a href=\"/person/donald-tramp/\" target=\"_blank\" data-auto=\"true\">Трампа</a> по урегулированию ситуации в секторе Газа. В поддержку выступили 13 из 15 членов совета, <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a> и <a href=\"/location_China/\" target=\"_blank\" data-auto=\"true\">КНР</a> воздержались. В плане Соединенных Штатов по Газе предлагается временное международное управление сектором и создание \"совета мира\" под председательством Трампа, также предусматривается силовой мандат международных стабилизационных сил, которые должны быть развернуты в координации с Израилем и <a href=\"/location_Egypt/\" target=\"_blank\" data-auto=\"true\">Египтом</a>. Пока данных о составе миротворческих сил нет. Глава МИД России <a href=\"/person/sergey-lavrov/\" target=\"_blank\" data-auto=\"true\">Сергей Лавров</a> отмечал, что дальнейшая реализация мирного плана находится под вопросом, учитывая заявления как израильской стороны, так и ХАМАС о нарушении условий этой инициативы.</p>\n            ","date":1766752020000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/strelba-2064892204.html","title":"В ДНР обезвредили мужчину, устроившего беспорядочную стрельбу в магазине","link":"https://ria.ru/20251226/strelba-2064892204.html","hnCommentsUrl":null,"content":"\n                <p> Полицейские обезвредили мужчину, устроившего беспорядочную стрельбу в супермаркете в Донецке, <a href=\"https://t.me/s/news_mvddnr\" target=\"_blank\" rel=\"nofollow noopener\">сообщает </a>МВД по ДНР.</p>\n            \n                <p>\"Сотрудники МВД по <a href=\"/location_Donetsk_People_s_Republic/\" target=\"_blank\" data-auto=\"true\">ДНР</a> оперативно обезвредили вооруженного мужчину, устроившего беспорядочную стрельбу в одном из супермаркетов <a href=\"/location_Petrovskijj_rajjon/\" target=\"_blank\" data-auto=\"true\">Петровского района</a> столицы Республики\", - говорится в Telegram-канале ведомства.</p>\n            \n                <p>Отмечается, что за проявленное мужество и героизм при задержании вооруженного преступника глава ДНР <a href=\"/person/denis-pushilin/\" target=\"_blank\" data-auto=\"true\">Денис Пушилин</a> представил отличившихся сотрудников полиции к государственной награде - медали \"3а храбрость\".</p>\n            ","date":1766749464000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/sud-2064908617.html","title":"Иск Бони к невесте Лепса передали в Замоскворецкий суд","link":"https://ria.ru/20251226/sud-2064908617.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/06/04/2020870864_0:222:3072:1950_2560x1440_80_0_0_2f585e6febce085df945c12267c12841.jpg\"/>\n                <p> Кузьминский суд Москвы передал иск блогера Виктории Бони о защите чести и достоинства к невесте певца Григория Лепса Авроре Кибе в Замоскворецкий суд столицы из-за нарушения правил подсудности, указано в официальных документах, имеющихся в распоряжении РИА Новости. </p>\n            \n                <p>\"Поскольку данное гражданское дело было принято к производству с нарушением правил подсудности, его надлежит передать для рассмотрения по подсудности в Замоскворецкий районный суд города <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москвы</a> по месту жительства ответчика\", - сообщается в документах. </p>\n            \n                <p>На заседание, которое ранее состоялось в Кузьминском суде, ни одна из сторон не явилась. </p>\n            \n                <p>Как сообщали РИА Новости в суде, поводом для иска <a href=\"/person/viktoriya-bonya/\" target=\"_blank\" data-auto=\"true\">Бони</a> к невесте <a href=\"/person/grigoriy-leps/\" target=\"_blank\" data-auto=\"true\">Лепса</a> стала публикация в Instagram*. </p>\n            \n                <p>В исковом заявлении указано, что <a href=\"/person/avrora-kiba/\" target=\"_blank\" data-auto=\"true\">Киба</a> \"распространила 1 июля этого года в социальной сети ложные сведения, порочащие честь, достоинство и деловую репутацию истца\". </p>\n            \n                <p>Сумма исковых требований не сообщается.</p>\n            \n                <p><em>* Деятельность Meta (соцсети <a href=\"https://ria.ru/tag_organization_Facebook/\" target=\"_blank\">Facebook</a></em> <em>и Instagram) запрещена в <a href=\"https://ria.ru/location_rossiyskaya-federatsiya/\" target=\"_blank\">России</a> как экстремистская.</em></p>\n            ","date":1766751880000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/belorussiya-2064906044.html","title":"В Белоруссию прибыла партия истребителей Су-30СМ2","link":"https://ria.ru/20251226/belorussiya-2064906044.html","hnCommentsUrl":null,"content":"\n                <p> В Белоруссию прибыла очередная партия истребителей Су-30СМ2, <a href=\"https://t.me/modmilby/52724\" target=\"_blank\" rel=\"nofollow noopener\">сообщила</a> пресс-служба минобороны страны.</p>\n            \n                <p>\"На один из белорусских аэродромов прибыла очередная партия истребителей Су-30СМ2\", - говорится в сообщении, опубликованном в Telegram-канале министерства.</p>\n            ","date":1766751427000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/rossiya-2064907918.html","title":"Новый законопроект предусматривает внесудебную блокировку фишинговых сайтов","link":"https://ria.ru/20251226/rossiya-2064907918.html","hnCommentsUrl":null,"content":"\n                <p>ВНЕСЕННЫМ В ГД ПРОЕКТОМ ПРЕДУСМАТРИВАЕТСЯ ВНЕСУДЕБНАЯ БЛОКИРОВКА ФИШИНГОВЫХ САЙТОВ И САЙТОВ, РАСПРОСТРАНЯЮЩИХ ВРЕДОНОСНОЕ ПО - ДОКУМЕНТ</p>\n            ","date":1766751700000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/gosduma-2064907810.html","title":"В Госдуме заявили, что не планируют новых штрафов за использование VPN","link":"https://ria.ru/20251226/gosduma-2064907810.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/17/2064059969_0:0:3122:1757_2560x1440_80_0_0_d43966a9ca5521160b62da6dfa9ec32f.jpg\"/>\n                <p> Введение новых штрафов в России за использование VPN не планируется и не обсуждается, <a href=\"https://max.ru/gorelkin\" target=\"_blank\" rel=\"nofollow noopener\">заявил</a> первый замглавы комитета Госдумы по информационной политике, информационным технологиям и связи Антон Горелкин. </p>\n            \n                <p>\"В <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> же ответственность за VPN грозит лишь тем, кто использует его для совершения преступлений: это считается отягчающим обстоятельством. Также запрещено рекламировать способы обхода блокировок и призывать к их использованию. Никакие другие штрафы не планируются и не обсуждаются\", - написал он в своем канале на платформе Max.</p>\n            ","date":1766751682000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/bajkonur-2064769987.html","title":"На Байконуре подготовили новую ракету \"Союз-5\" к первому пуску","link":"https://ria.ru/20251226/bajkonur-2064769987.html","hnCommentsUrl":null,"content":"\n                <p> \"Союз-5\" и стартовый комплекс подготовили к первому в истории пуску, <a href=\"https://t.me/roscosmos_gk/19000\" target=\"_blank\" rel=\"nofollow noopener\">сообщил </a>заместитель гендиректора \"Роскосмоса\" по ракетным проектам Дмитрий Баранов.</p>\n            \n                <p>\"На космодроме <a href=\"/location_Baikonur/\" target=\"_blank\" data-auto=\"true\">Байконур</a> проведена общая сборка ракеты \"Союз-5\". И наземная инфраструктура, и сама ракета готовы к проведению первого пуска. Мы с партнерами по проекту приняли решение провести дополнительные проверки как бортовых систем, так и наземного оборудования\", — сказал он.</p>\n            \n                <p>Отмечается, что при создании ракеты использовались новые инженерные и технологические решения, поэтому специалисты выполняют расширенную программу испытаний для подтверждения надежности всех систем и элементов.</p>\n            \n                <p>\"Мы не стремимся запустить ракету к какому-то празднику или дате. Наша задача — обеспечить успех первого испытательного пуска\", — отметил Баранов.</p>\n            \n                <p>\"<a href=\"/organization_Roskosmos/\" target=\"_blank\" data-auto=\"true\">Роскосмос</a>\" и казахстанские партнеры решили скорректировать сроки первого полета, который должен был состояться в конце года. Новую дату определят после завершения предусмотренных процедур и согласования между участниками программы, уточнили в госкорпорации. </p>\n            \n                <p>После прохождения автономных испытаний ракету перегрузят на транспортно-установочный агрегат и доставят на стартовый комплекс. Там пройдет ее вертикализация, а затем — финальные тесты.</p>\n            \n                <p>\"Союз-5\" — новая ракета среднего класса, предназначенная для отправки автоматических космических аппаратов на различные околоземные орбиты, в том числе с использованием разгонных блоков. Ее изготовили в самарском ракетно-космическом центре (РКЦ) \"Прогресс\". </p>\n            \n                <p>Преимущества новинки — невысокая стоимость запуска и большая точность выведения полезной нагрузки. Ракету будут отправлять с модернизированной в рамках российско-казахстанского проекта \"Байтерек\" площадки номер 45 на космодроме Байконур. </p>\n            \n                <p>В рамках летных испытаний предполагается выполнить три пуска \"Союза-5\". После их окончания планируется осуществлять не менее двух стартов в год.</p>\n            ","date":1766729252000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/manturov-2064907623.html","title":"Мантуров оценил объем розничной торговли в России","link":"https://ria.ru/20251226/manturov-2064907623.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0a/0e/2048188881_0:26:3127:1785_2560x1440_80_0_0_4b7d3ef92c1f05e1cc0c6d8ea6d7a3f8.jpg\"/>\n                <p> Розничная торговля в России по итогам текущего года, как ожидается, вырастет на 2,5%, <a href=\"https://smotrim.ru/article/4848082?utm_source=internal&utm_medium=economy&utm_campaign=economy-news\" target=\"_blank\" rel=\"nofollow noopener\">заявил </a>первый вице-премьер РФ Денис Мантуров. </p>\n            \n                <p>\"Скорее совпадение по цифрам: это тоже 2,5% по приведенным ценам год к году\", - сказал он в интервью телеканалу \"Россия 24\" о росте розничной торговли по итогам текущего года, отметив, что объем розницы по итогам 11 месяцев текущего года составил 55 триллионов рублей. </p>\n            \n                <p>При этом, по словам Мантурова, достаточно гармонично растут все направления. В частности, в офлайн-торговле увеличивается количество торговых площадок, формируется и совершенствуется система логистики, распределительных центров, особенно у крупных федеральных сетей. </p>\n            \n                <p>\"Это также влияет на их эффективность. ...В этом году в рамках борьбы с инфляцией федеральные сети демпфировали цены, и если говорить по основных показателям, рост у федеральных сетей по основным социально значимым продуктам составил где-то 2,5% тоже - 2,4-2,5%\", - добавил <a href=\"/person/denis-manturov/\" target=\"_blank\" data-auto=\"true\">Мантуров</a>. </p>\n            \n                <p>Согласно данным <a href=\"/organization_Rosstat/\" target=\"_blank\" data-auto=\"true\">Росстата</a>, оборот розничной торговли в <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> в 2024 году составил 55,6 триллиона рублей.</p>\n            ","date":1766751618000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/zakonotvorchestvo--2064907514.html","title":"Операторов связи обяжут маркировать международные звонки","link":"https://ria.ru/20251226/zakonotvorchestvo--2064907514.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/155734/23/1557342310_0:272:3076:2002_2560x1440_80_0_0_83d1f68942a87047dd830379ca4749fe.jpg\"/>\n                <p>РИА Новости</p>\n            \n                <p>ВНЕСЁННЫЙ В ГОСДУМУ ПРОЕКТ ПРЕДУСМАТРИВАЕТ ОБЯЗАННОСТЬ ОПЕРАТОРОВ СВЯЗИ МАРКИРОВАТЬ МЕЖДУНАРОДНЫЕ ЗВОНКИ - ДОКУМЕНТ</p>\n            ","date":1766751613000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/finansy/indeksatsiya-pensiy/","title":"Повышение пенсий в России с 2026 года: кому и на сколько повысят","link":"https://ria.ru/finansy/indeksatsiya-pensiy/","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e8/07/1e/1962982128_0:92:3312:1955_2560x1440_80_0_0_d5b24b639b0044aa8d655b11f96bea0e.jpg\"/>\n                <p> Изменение размера пенсионного обеспечения является важным вопросом социальной защиты населения. Каждый год Правительство России принимает меры по увеличению размеров пенсионных выплат, обеспечивая поддержку пенсионеров и адаптируя систему к новым экономическим реалиям. Как изменятся пенсии в  2026 году, точные даты, категории получателей, на сколько процентов вырастут страховые, социальные и военные пенсии, какие доплаты положены — в материале РИА Новости.</p>\n            \n                <h2>Что изменится с пенсиями в 2026 году: краткий обзор</h2>\n            \n                <p>Уже с начала нового календарного года увеличатся суммы страховых пенсий, начиная с апреля вырастут размеры социальных выплат, в октябре повысят военные пенсии.</p>\n            \n                <p>Нововведения коснутся как трудоустроенных, так и нетрудоустроенных пенсионеров, инвалидов, а также лиц, получающих пенсию вследствие утраты основного кормильца семьи.</p>\n            \n                <h3>Основные параметры индексации в 2026 году</h3>\n            \n                <p>28 ноября президент России Владимир Путин подписал <a href=\"http://publication.pravo.gov.ru/document/0001202511280093\">закон</a>, согласно которому с 1 января 2026 года страховые пенсии граждан будут увеличены на 7,6%.</p>\n            \n                <p>Как отмечает доцент Финансового университета при Правительстве РФ Дмитрий Морковкин, средний размер пенсии по старости составит 27 117 рублей, и до 9584,69 рубля увеличится  фиксированная часть пенсионного обеспечения.</p>\n            \n                <p>Начиная с 1 апреля 2026 года, власти намерены увеличить и размер социальных пенсий на 6,8%. Этот вид пенсий предназначен для тех, кому недостает трудового стажа для оформления стандартной страховой пенсии. Кроме того, аналогичные выплаты положены несовершеннолетним гражданам с ограниченными возможностями здоровья и взрослым лицам, ставшим инвалидами еще в детском возрасте.</p>\n            \n                <p>С 1 октября 2026 года военные пенсии будут увеличены на 4% вслед за повышением денежного довольствия.</p>\n            \n                <h3>Кто получит прибавку в 2026 году</h3>\n            \n                <p>На прибавку к пенсии в 2026 году могут рассчитывать все категории пенсионеров, включая работающих, инвалидов, военных пенсионеров, получателей пенсий по инвалидности и по потере кормильца.</p>\n            \n                <h2>Страховые пенсии: индексация с 1 января 2026 года</h2>\n            \n                <p>Страховая пенсия по старости выплачивается гражданам, достигшим установленного возраста выхода на пенсию, и имеющим достаточный трудовой стаж и количество накопленных баллов. Индексация страховых пенсий проводится каждый январь согласно официальному уровню инфляции предыдущего года.</p>\n            \n                <h3>На сколько процентов повысят и как рассчитать прибавку</h3>\n            \n                <p>С 1 января 2026 года в России запланировано увеличение размера страховых пенсий на 7,6%. Для расчета нового размера пенсии используются две ключевые величины:</p>\n            \n                <ul>\n                    \n                        <li>\n                            Фиксированная выплата: она представляет собой гарантированную сумму, которую получают все пенсионеры независимо от накопленных пенсионных баллов.\n                        </li>\n                    \n                        <li>\n                            Стоимость индивидуального пенсионного коэффициента (ИПК): этот коэффициент рассчитывается индивидуально и отражает стаж и зарплату гражданина.\n                        </li>\n                    \n                </ul>\n            \n                <p>Формула расчета пенсии выглядит следующим образом:</p>\n            \n                <p><em>Размер страховой пенсии = фиксированная выплата + (число ИПК × стоимость ИПК)</em></p>\n            \n                <p>При расчете пенсии учитываются изменения обеих величин.</p>\n            \n                <h3>Минимальная и средняя пенсия по старости в 2026 году</h3>\n            \n                <p>По словам юриста Екатерины Ноженко, страховая пенсия может быть назначена при наличии ИПК не менее 30. Следовательно минимальный размер пенсии в 2026 г. будет составлять 14 287,49 рубля.</p>\n            \n                <p>Это правило не применяется к тем, кому пенсия была назначена до 2025 г., поскольку требования о наличии минимального количества ИПК были установлены с 2015 и изначально требуемый размер составлял 6,6, затем ежегодно увеличивался на 2,4 до достижения в 2025 минимального количества 30.</p>\n            \n                <p>Размер средней страховой пенсии по старости в 2026 г. составит 27 117 рублей.</p>\n            \n                <h3>Фиксированная выплата и пенсионные баллы в 2026 году</h3>\n            \n                <p>\"До 9584,69 рубля увеличится фиксированная часть пенсионного обеспечения. А стоимость одного пенсионного балла вырастет с нынешних 145,69 руб. до 156,76 рубля\", — уточняет Морковкин.</p>\n            \n                <p>Так, если пенсионер отработал 30 лет и накопил 120 пенсионных баллов, то в 2025 году пенсия составляла: 8 907,7 + 120 × 145,69 = 26 390,5 рубля.</p>\n            \n                <p>В 2026 году пенсионная выплата возрастет и составит: 9 584,69 + 120 × 156,76 = 28 395,89 рубля.</p>\n            \n                <h2>Социальные пенсии: повышение с 1 апреля 2026 года</h2>\n            \n                <p>Граждане могут получать социальную пенсию, когда нет возможности получать страховую.</p>\n            \n                <p>Социальная пенсия выплачивается:</p>\n            \n                <ul>\n                    \n                        <li>\n                            по старости;\n                        </li>\n                    \n                        <li>\n                            по инвалидности;\n                        </li>\n                    \n                        <li>\n                            по случаю потери кормильца;\n                        </li>\n                    \n                        <li>\n                            детям-сиротам до 18 лет или учащимся на очной форме обучения сиротам до 23 лет.\n                        </li>\n                    \n                </ul>\n            \n                <p>С начала апреля следующего года власти собираются увеличить социальные пенсионные выплаты на 6,8 процента.</p>\n            \n                <h3>Кому положены социальные пенсии и на сколько они вырастут</h3>\n            \n                <p>Эти средства предназначены для тех, кому не удалось накопить достаточный стаж для оформления стандартной страховой пенсии. Также она выплачивается гражданам, имеющим статус инвалидов с детских лет, а также детям-инвалидам, детям-сиротам.</p>\n            \n                <h3>Размеры выплат по категориям получателей</h3>\n            \n                <p>Размеры социальных пенсий проиндексируют с 1 апреля 2026 года на 6,8%, сумма должна соответствовать (в зависимости от категории получателя):</p>\n            \n                <ul>\n                    \n                        <li>\n                            По старости и представителям малочисленных народов Севера — 9 424,1 рубля\n                        </li>\n                    \n                        <li>\n                            Инвалидам I группы — 18 848,32 рубля\n                        </li>\n                    \n                        <li>\n                            Инвалидам II группы — 9 424,1 рубля\n                        </li>\n                    \n                        <li>\n                            Инвалидам III группы — 8 010,57 рубля\n                        </li>\n                    \n                        <li>\n                            Инвалидам с детства и детям с инвалидностью — 22 617,67 рубля\n                        </li>\n                    \n                        <li>\n                            По потере кормильца — 9 424,1 рубля\n                        </li>\n                    \n                        <li>\n                            По потере обоих кормильцев или детям, чьи родители неизвестны — 18 848,32 рубля\n                        </li>\n                    \n                </ul>\n            \n                <h2>Пенсии работающим пенсионерам в 2026 году</h2>\n            \n                <p>Начиная с 2025 года, трудящиеся пенсионеры получают право на ежегодную индексацию страховых выплат. Это значит, что начиная с 2026 года увеличение размера пенсии затронет также лиц пенсионного возраста, сохранивших свою занятость.</p>\n            \n                <p>Так, с первого дня нового 2026 года страховая пенсия трудоустроенных пенсионеров увеличится на 7,6%, применяемых ко всем остальным пенсионерам.</p>\n            \n                <h3>Как теперь проходит индексация при продолжении работы</h3>\n            \n                <p>Отдельного внимания заслуживают лица, ставшие пенсионерами ранее 2025 года и остававшиеся официально занятыми все это время. По сути, каждый работающий гражданин имел два показателя пенсии: первый — сумма реальных ежемесячных поступлений, вторая — расчетный показатель, отражавший возможный размер выплат, если бы этот период он провел без трудоустройства.</p>\n            \n                <p>Реальное значение именно второго параметра принимается во внимание при расчете последующих надбавок.</p>\n            \n                <h3>Перерасчет после увольнения: как получить \"накопленные\" индексации</h3>\n            \n                <p>Как только человек увольняется, СФР проводит автоматическое обновление расчетов. Пенсия устанавливается в полном объеме, включая накопленные индексы за весь прошедший период.</p>\n            \n                <p>Предположим, мужчина получил статус пенсионера в 2022-м и продолжил работать, имея фиксированную пенсию размером 20 тысяч рублей. Уже с начала 2026-го его пенсионные начисления возрастают на 7,6%. Таким образом, сумма возрастает приблизительно до 21 тысячи 520 рублей.</p>\n            \n                <p>Однако, если тот же самый пенсионер решит уволиться, система проведет повторный перерасчет, включив всю задолженность по индексациям за прошедшие четыре года, увеличив итоговую выплату значительно выше обозначенной величины.</p>\n            \n                <p>Иными словами, до момента прекращения профессиональной деятельности \"недоиндексации\" накапливаются лишь теоретически, а после официального завершения работы они применяются единовременно и дальнейшая выплата рассчитывается уже исходя из увеличенного объема.</p>\n            \n                <h2>Военные пенсии: индексация с 1 октября 2026 года</h2>\n            \n                <p>Повышение военных пенсий в 2026 году планируется на 1 октября. Это коснется бывших военнослужащих и сотрудников силовых ведомств, включая МВД, ФСБ, Росгвардию и т.д.</p>\n            \n                <h3>На сколько процентов и от чего зависит размер</h3>\n            \n                <p>Механизм повышения военных пенсий не совпадает с основным. В октябре они будут увеличиены на 4%, и это совпадет с повышением денежного довольствия. Индексация пенсий пройдет вместе с увеличением довольствия, от которого и зависит размер пенсий.</p>\n            \n                <h2>Доплаты до прожиточного минимума и особые категории</h2>\n            \n                <p>Размер страховой либо социальной пенсии не может быть ниже установленного прожиточного минимума. Существует федеральный прожиточный минимум, а также его устанавливают в каждом отдельном регионе. Доплаты производятся, исходя из того, какой прожиточный минимум выше.</p>\n            \n                <h3>Федеральный и региональный прожиточный минимум в 2026 году</h3>\n            \n                <p>В 2026 году федеральный прожиточный минимум повысится на 6,8%, достигнув 16 288 рублей. Каждый регион вправе устанавливать собственный порог, и именно от этого значения отталкиваются власти при назначении соответствующих надбавок.</p>\n            \n                <p>В ситуациях, когда местный показатель оказывается меньше федерального, разницу компенсируют федеральными выплатами. В случаях превышения регионального показателя регионы предоставляют собственную дополнительную поддержку.</p>\n            \n                <h3>Повышенная пенсия с 80 лет и при инвалидности I группы</h3>\n            \n                <p>В 2026 году фиксированная выплата к страховой пенсии будет равняться 9 584 рублям. Доплату можно получить по одному из оснований: по возрасту или инвалидности.</p>\n            \n                <p>С 80 лет и при инвалидности I группы эта сумма выплачивается в двойном размере и составит 19 169,38 рублей.</p>\n            \n                <h3>Доплата за иждивенцев: условия и размеры</h3>\n            \n                <p>Такая доплата положена тем гражданам, на иждивении которых есть нетрудоспособные члены семьи. К ним относятся несовершеннолетние дети и учащиеся очной формы до 23 лет. Также в эту группу входят члены семьи без трудоспособных родителей.</p>\n            \n                <p>Размер таких выплат основывается на фиксированной сумме страховой пенсии, которая с 2026 года составит 9 584,69 рубля. За каждого иждивенца прибавляется одна  треть от этой суммы, но не более чем за трех.</p>\n            \n                <p>Таким образом за одного иждивенца можно получить надбавку в размере 3195 рублей, за двоих — 6390 рублей, за троих — 9585 рублей.</p>\n            \n                <p>Важно отметить, что дополнительные выплаты не происходят автоматически. Для оформления заявки следует обратиться в Социальный фонд России (СФР) и предоставить документы, подтверждающие факт иждивения. К таким документам относятся:</p>\n            \n                <ul>\n                    \n                        <li>\n                            Свидетельства о рождении,\n                        </li>\n                    \n                        <li>\n                            Справки из учебных заведений,\n                        </li>\n                    \n                        <li>\n                            Документы об инвалидности или недееспособности\n                        </li>\n                    \n                </ul>\n            \n                <h2>Что не изменится в 2026 году: отмена двойной индексации</h2>\n            \n                <p>Двойная индексация пенсий в 2026 году обсуждалась, однако Правительство приняло решение провести одну индексацию 1 января на 7,6%.</p>\n            \n                <h3>Будет ли вторая индексация в 2026 году</h3>\n            \n                <p>Таким образом индексация в 2026 году будет проводиться только один раз в начале года. Тем не менее в случае превышения инфляции возможен перерасчет пенсий уже с учетом повышенных цен.</p>\n            \n                <h2>Официальные источники и законодательная база</h2>\n            \n                <p>Процесс индексации пенсий основывается на федеральных законах о страховых, социальных и государственных пенсиях. Ежегодно Правительство принимает решение об индексации с учетом экономической ситуации в стране.</p>\n            \n                <h3>Нормативные акты и решения Правительства РФ</h3>\n            \n                <p>Порядок начисления и индексации страховых пенсий регламентирует <a href=\"http://www.kremlin.ru/acts/bank/38043\" target=\"_blank\" rel=\"nofollow noopener\">Федеральный закон № 400-ФЗ</a>, социальных и государственных пенсий — <a href=\"https://mintrud.gov.ru/docs/laws/50\" target=\"_blank\" rel=\"nofollow noopener\">Федеральный закон № 166-ФЗ</a>.</p>\n            \n                <p>Решение об индексации пенсий с 2026 года на 7,6% устанавливается <a href=\"http://publication.pravo.gov.ru/document/0001202511280093\" target=\"_blank\" rel=\"nofollow noopener\">Федеральным законом № 431</a>, подписанным президентом России 28 ноября 2025 года.</p>\n            \n                <h3>Где проверить размер своей пенсии в 2026 году</h3>\n            \n                <p>Как советует юрист Ноженко, проверить размер своей пенсии, в том числе будущей, можно заказав через Госуслуги сведения о состоянии индивидуального лицевого счета. В данной выписке отображается размер ИПК, страховой стаж, заработная плата гражданина, которая повлияла на размер пенсии, размер страховых взносов. Также в данной выписке содержится информация о размере пенсионных накоплений, дающих право на получение накопительной пенсии.</p>\n            \n                <p>Также уточнить всю необходимую информацию можно в личном кабинете на сайте Социального фонда России (СФР) в разделе \"Пенсионные накопления\", по телефону горячей линии: 8 (800) 100−00−01, либо в МФЦ.</p>\n            \n                <p>Необходимо также иметь в виду, что некоторым пенсионерам выплаты за январь могут прийти в конце декабря 2025 года. Эта пенсионная выплата не будет дополнительной, а следующая будет лишь в феврале 2026 года.</p>\n            ","date":1766751495000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/minzdrav-2064891458.html","title":"В список жизненно необходимых лекарств добавили восемь препаратов","link":"https://ria.ru/20251226/minzdrav-2064891458.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/137719/28/1377192863_0:105:2000:1230_2560x1440_80_0_0_b643df8064f7a86d241c471a2f73aca8.jpg\"/>\n                <p> Двадцать лекарственных препаратов и отдельных лекарственных форм исключено из перечня жизненно необходимых и важнейших лекарственных препаратов (ЖНВЛП) по разным причинам, а восемь препаратов были включены в данный перечень, сообщили журналистам в пресс-службе Минздрава России. </p>\n            \n                <p>Там отметили, что перечень ЖНВЛП является основой бесплатного оказания гражданам медицинской помощи. Он включает свыше 800 международных непатентованных наименований, предназначенных для лечения социально значимых заболеваний. </p>\n            \n                <p>\"По результатам работы комиссии в перечень ЖНВЛП было включено восемь лекарственных препаратов. <...> Одновременно из перечня ЖНВЛП исключено 20 лекарственных препаратов и отдельных лекарственных форм в связи с отменой государственной регистрации (отозвана производителем), прекращением производства и (или) поставок лекарственного препарата на территорию Российской Федерации\", — рассказали в Минздраве. </p>\n            \n                <p>В ведомстве уточнили, что недавно в перечень были включены препараты для терапии анемии, ассоциированной бета-талассемией, а также вызванной миелодиспластическим синдромом, для лечения пациентов с широкой и множественной лекарственной устойчивостью туберкулеза, для терапии идиопатического рецидивирующего перикардита, для лечения рака молочной железы, рака пищевода, рака носоглотки, рака предстательной железы, рака легкого, а также для снижения продолжительности нейтропении и частоты возникновения фебрильной нейтропении у взрослых пациентов, получающих цитотоксическую химиотерапию по поводу злокачественных новообразований.</p>\n            ","date":1766749373000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/dtp-2064905362.html","title":"В Омске девушку на BMW зажало между трамваями","link":"https://ria.ru/20251226/dtp-2064905362.html","hnCommentsUrl":null,"content":"\n                <p> ДТП, в результате которого BMW зажало между двумя трамваями, произошло в Омске, сообщили в пресс-службе региональной прокуратуры. </p>\n            \n                <p>По предварительным данным, днем в <a href=\"/location_Omsk/\" target=\"_blank\" data-auto=\"true\">Омске</a> 31-летний водитель<a href=\"/product_BMW_1/\" target=\"_blank\" data-auto=\"true\"> BM</a>W X1 выехала на перекресток на красный свет и столкнулась с двумя трамваями, следующими по маршруту №8 в разных направлениях. Машину буквально зажало между ними. </p>\n            \n                <p>\"Прокуратура города Омска взяла на контроль проверки по факту ДТП с участием двух трамваев. В салонах трамваев находились 19 пассажиров. В результате аварии с травмами (предварительно - ушиб ноги) госпитализирована кондуктор одного из трамваев\", – сообщили в пресс-службе.</p>\n            ","date":1766751412000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/peskov-2064877604.html","title":"Россия и США провели телефонные переговоры","link":"https://ria.ru/20251226/peskov-2064877604.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e6/0b/0e/1831447527_0:263:3072:1991_2560x1440_80_0_0_d3580b640595e164c6b8f04802c0a0a3.jpg\"/>\n                <p> Представители России и США поговорили по телефону, сообщил пресс-секретарь Владимира Путина Дмитрий Песков.</p>\n            \n                <p>\"По поручению президента <a href=\"/person/vladimir-putin/\" target=\"_blank\" data-auto=\"true\">Путина</a> состоялся контакт между представителями администраций <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> и Соединенных Штатов\", — сказал он журналистам.</p>\n            \n                <p>С российской стороны участвовал помощник президента Юрий Ушаков, с американской — несколько представителей Белого дома.</p>\n            \n                <p>По данным агентства Reuters, в переговорах принял участие также спецпредставитель президента России по инвестиционно-экономическому сотрудничеству Кирилл Дмитриев.</p>\n            \n                <h3>Обсуждение американского мирного плана</h3>\n            \n                <p>В начале декабря Владимир Путин принял в Кремле спецпосланника президента США Стива Уиткоффа и зятя Дональда Трампа <span data-tooltip=\"true\" data-tooltip-id=\"mjmsz4kpk3gpxaov2w\">Джареда Кушнера</span>. Стороны около пяти часов обсуждали суть мирной инициативы, но найти компромиссный вариант им не удалось.</p>\n            \n                <p>Как позднее заявил российский президент, Вашингтон разделил 27 пунктов изначального <span data-tooltip=\"true\" data-tooltip-id=\"mjmszmm190hnfiv5g7v\">плана</span> на четыре пакета и предложил разбирать их отдельно. Он уточнил, что прошелся почти по каждому из них и были вопросы, с которыми Москва не согласна.</p>\n            \n                <p>Затем в Берлине прошли переговоры делегаций США и <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украины</a>. Сообщалось, что по их итогам западные страны согласились предоставить гарантии безопасности по типу пятой статьи устава <a href=\"/organization_NATO/\" target=\"_blank\" data-auto=\"true\">НАТО</a>. Взамен американцы потребовали от Киева территориальные уступки, утверждал премьер-министр Польши <a href=\"/person/donald-tusk/\" target=\"_blank\" data-auto=\"true\">Дональд Туск</a>.</p>\n            \n                <p>В минувшие выходные глава <span data-tooltip=\"true\" data-tooltip-id=\"mjmszy0gjlqtkgm52u8\">РФПИ</span> Кирилл Дмитриев провел в Майами еще два раунда переговоров с Уиткоффом и Кушнером. Как сообщили в Кремле, российскому спецпредставителю рассказали о контактах Вашингтона с украинцами и европейцами. Пресс-секретарь президента <a href=\"/person/dmitriy-peskov/\" target=\"_blank\" data-auto=\"true\">Дмитрий Песков</a> заявил, что Москва сформулирует дальнейшую позицию по урегулированию на основе полученных данных, содержание которых раскрываться не будет.</p>\n            ","date":1766748114000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251226/ataka-2064905160.html","title":"В Запорожской области более 14 тысяч абонентов остались без света","link":"https://ria.ru/20251226/ataka-2064905160.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/155173/55/1551735537_0:63:1500:907_2560x1440_80_0_0_1e02160468321cde966d682ba230db70.jpg\"/>\n                <p> Более 14 тысяч абонентов остались без света в Запорожской области из-за удара беспилотников ВСУ, <a href=\"https://t.me/BalitskyEV/6851\" target=\"_blank\" rel=\"nofollow noopener\">сообщил </a>губернатор Евгений Балицкий. </p>\n            \n                <p>\"Более 14 тысяч абонентов остались без электроснабжения в результате удара беспилотников противника по электрическим сетям Пологовского муниципального округа. Восстановительные работы начнутся в ближайшее время\", - написал <a href=\"/person/evgeniy-balitskiy/\" target=\"_blank\" data-auto=\"true\">Балицкий</a> в своем Telegram-канале. </p>\n            \n                <p>По его словам, повреждена линия электропередачи, обесточены села Басань, Тарасовка, Новофёдоровка, Павловское, Ожерельное, Инженерное, Шевченково, Григоровка, <a href=\"/location_Semenovka_Doneckaja_oblast/\" target=\"_blank\" data-auto=\"true\">Семёновка</a> и частично город Пологи — всего 14132 абонента.</p>\n            ","date":1766751331000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false}]}