{"title":"RIA Novosti","items":[{"id":"https://ria.ru/20251225/vsu-2064732003.html","title":"При атаке беспилотников ВСУ пострадал житель Шебекино","link":"https://ria.ru/20251225/vsu-2064732003.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e4/0a/02/1578125927_0:317:3076:2047_2560x1440_80_0_0_07a022cad4bd655b84becb482866523f.jpg\"/>\n                <p> Украинские войска атаковали шесть муниципалитетов Белгородской области, <a href=\"https://t.me/vvgladkov/17985\" target=\"_blank\" rel=\"nofollow noopener\">сообщил</a> губернатор Вячеслав Гладков. </p>\n            \n                <p>\"Ранен один мирный житель\", — написал он в Telegram-канале. </p>\n            \n                <p>В <a href=\"/location_SHebekino/\" target=\"_blank\" data-auto=\"true\">Шебекино</a> дрон атаковал газель, мужчину с баротравмой и множественными осколочными ранениями увезли в районную больницу. После оказания помощи его переведут на лечение в Белгород.</p>\n            \n                <p>Автомобиль получил повреждения. Другой дрон повредил грузовик, а на предприятии в селе Белянка от атаки пострадали камаз и еще одна грузовая машина.</p>\n            \n                <p><strong>Последствия других атак</strong></p>\n            \n                <ul>\n                    \n                        <li>\n                            в Грайвороновском округе повреждения получили два коммерческих объекта, вход в административное здание и три автомобиля;\n                        </li>\n                    \n                        <li>\n                            в Волоконовском округе повреждены два частных дома и хозпостройка;\n                        </li>\n                    \n                        <li>\n                            в Белгородском округе зафиксированы повреждения на территории четырех частных домовладений, перебита линия электропередачи;\n                        </li>\n                    \n                        <li>\n                            в Борисовском округе повреждены частный дом и припаркованный автомобиль;\n                        </li>\n                    \n                        <li>\n                            в Прохоровском округе повреждены кровли и фасады двух частных домов.\n                        </li>\n                    \n                </ul>\n            \n                <p>Украинские боевики ежедневно нацеливают БПЛА на российские гражданские объекты в приграничных регионах. Армия в ответ бьет высокоточным оружием воздушного, морского и наземного базирования, а также дронами исключительно по военным объектам и предприятиям украинского ВПК.</p>\n            \n                <p>По всей <a href=\"/location_Belgorodskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Белгородской области</a> с 11 апреля 2022 года установлен желтый уровень террористической опасности. Протяженность украинской границы с российским регионом составляет 350 километров. С 9 августа 2024 года там действует режим контртеррористической операции, а с 15-го обстановка в регионе признана чрезвычайной ситуацией федерального характера.</p>\n            ","date":1766687964000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/trevoga-2064741437.html","title":"В Тамбовской области объявили воздушную тревогу","link":"https://ria.ru/20251225/trevoga-2064741437.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e8/0b/1b/1986008786_0:0:3084:1735_2560x1440_80_0_0_4e3946134e25514ae221f716a6293fb3.jpg\"/>\n                <p> Воздушная тревога объявлена на территории Тамбовской области, сообщается в приложении МЧС России. </p>\n            \n                <p>\"Внимание! \"Воздушная тревога\" - опасность атаки беспилотных воздушных судов (БВС)!\" - говорится в сообщении.</p>\n            ","date":1766693933000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/chp-2064740920.html","title":"Тараканов на видео с детским подарком мог сгенерировать ИИ, заявил оперштаб","link":"https://ria.ru/20251225/chp-2064740920.html","hnCommentsUrl":null,"content":"\n                <p> Тараканов, которые, согласно распространившемуся в соцсетях скандальному видео, выпали из детского подарка, врученного в детсаду Анапы, могла сгенерировать нейросеть, заявили в оперативном штабе Краснодарского края. </p>\n            \n                <p>Ранее в соцсетях распространился видеоролик и информация, согласно которым женщина, разворачивая детский подарок после утренника в детском саду в <a href=\"/location_Anapa/\" target=\"_blank\" data-auto=\"true\">Анапе</a>, обнаружила выпадающих вместе с конфетами тараканов, которых сразу раздавила. При этом сначала в социальных сетях утверждалось, что инцидент произошел в <a href=\"/location_Nizhnijj_Novgorod/\" target=\"_blank\" data-auto=\"true\">Нижнем Новгороде</a>. </p>\n            \n                <p>\"Эксперты изучили видео и проверили его через ряд как отечественных, так и зарубежных сервисов на наличие признаков вмешательства генеративных нейросетей. Результаты говорят о его фальсификации с высокой долей вероятности. Чаще всего указываются следующие признаки подделки: видео является композитным - реальные съемки совмещены с наложенными цифровыми объектами, вероятно, с использованием AI-инструментов для вписывания объектов или специализированных AR-фильтров\", - заявили в оперштабе Кубани. </p>\n            \n                <p>На подделку, согласно заявлению, указывает нарушение законов физики, так как насекомые при физическом контакте исчезают без образования останков либо разрушаются без отметок на поверхностях, у тараканов на видео нет теней, а сами насекомые на видео ведут себя неестественно. Как утверждает оперштаб, характер \"дерганности\" некоторых движений и их траектория характерны для продуктов современных легковесных генеративных моделей. </p>\n            \n                <p>\"По \"случайному\" стечению обстоятельств автор видео ведет Telegram-канал, одна из главных тематик которого - обучение работе в нейросетях\", - отметили в оперштабе, добавив, что после распространения видео в крупных Telegram-каналах и СМИ автор ролика удалила его со своих страниц во всех социальных сетях, где он ранее был размещен. </p>\n            \n                <p>Отмечается также, что, согласно данным мэрии Анапы, все подарки проверяют на соответствие заявленного поставщиком содержимого, а жалоб на качество новогодних подарков не поступало. При этом в детском саду маме и ребенку принесли извинения и вручили еще один подарок. </p>\n            \n                <p>\"Сразу после публикации сгенерированного видео работники детского сада, не дожидаясь проверки и понимая, как важны позитивные детские эмоции, принесли извинения ребенку и его маме. Им вручили еще один подарок\", - заключили в оперштабе.</p>\n            ","date":1766693788000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/pozhar-2064741281.html","title":"В Тульской области потушили пожар на производстве","link":"https://ria.ru/20251225/pozhar-2064741281.html","hnCommentsUrl":null,"content":"\n                <p> Огнеборцы полностью ликвидировали пожар на производстве сэндвич-панелей в Тульской области в городе Щекино на площади 4,5 тысячи квадратных метров, <a href=\"https://t.me/mchs71tula/24439\" target=\"_blank\" rel=\"nofollow noopener\">сообщает </a>пресс-служба МЧС региона. </p>\n            \n                <p>Ранее сообщалось, что пожар в цеху по производству сэндвич-панелей в <a href=\"/location_Tulskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Тульской области</a> удалось локализовать. </p>\n            \n               <blockquote>\"Огнеборцы полностью ликвидировали последствия пожара, произошедшего в здании цеха по производству сэндвич-панелей в городе <a href=\"/location_SHHekino/\" target=\"_blank\" data-auto=\"true\">Щекино</a>, на 4,5 тысячи квадратных метрах. Были эвакуированы 12 человек. Пострадавших нет\", - говорится в сообщении. </blockquote>\n            \n                <p>Согласно исследованиям атмосферного воздуха в зоне жилой застройки у предприятия, превышение предельно допустимых концентраций вредных веществ не установлено.</p>\n            ","date":1766693858000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/avariya-2064741138.html","title":"В Серове школы и детсады переводят на дистант из-за аварии на котельной","link":"https://ria.ru/20251225/avariya-2064741138.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e5/0a/1c/1756660907_0:191:3072:1919_2560x1440_80_0_0_37679a5d86f10fb6e6c60ab995408e55.jpg\"/>\n                <p> Две школы и восемь детских садов перевели на дистанционное обучение с пятницы из-за отключения одного из котлов в котельной в Серове Свердловской области, <a href=\"https://t.me/vasiliy_sizikov/7740\" target=\"_blank\" rel=\"nofollow noopener\">сообщил</a> глава муниципалитета Василий Сизиков. </p>\n            \n                <p>\"Принято решение, что завтра, 26 декабря, на дистанционную форму обучения будут переведены: ДОУ 16 \"Тополек\", ДОУ 6 \"Серебряное копытце\", ДОУ 18 \"Яблонька\", ДОУ 94 \"Петушок\", ДОУ 23 \"Рябинка\", ДОУ 8 \"Колобок\", ДОУ 11 \"Золотой ключик\", ДОУ 24 \"Умка\", СОШ №14, СОШ №20 (начальная школа)\", – написал Сизиков в своем Telegram-канале. </p>\n            \n                <p>Ранее глава муниципалитета сообщал, что на котельной №1 в <a href=\"/location_Serov/\" target=\"_blank\" data-auto=\"true\">Серове</a> произошло отключение котла, а в работе находятся два котла из трех. Возможно снижение температуры у потребителей от вышеуказанной котельной, отмечал он, также было принято решение об эвакуации терапевтического отделения Серовской горбольницы. </p>\n            \n                <p>Сотрудники предприятия делают все возможное, чтобы как можно скорее восстановить полную работоспособность котельной, заверял Сизиков. Из-за снижения температуры теплоносителя в ряде домов в Серове прокуратура организовала проверку, по данным надзорного органа, отключение котла произошло поздним вечером в среду. </p>\n            \n                <p>\"В результате отключения одного котла произошло снижение температуры теплоносителя в системе теплоснабжения в 338 жилых домах, в которых проживают свыше 16,8 тысяч жителей, 102 нежилых помещениях, в том числе два образовательных учреждениях, пять дошкольных учреждениях, а также в одном из подразделений городской больницы\", – говорится в сообщении прокуратуры. </p>\n            \n                <p>Температура воздуха в Серове минус 33. Как сообщало ГУМЧС, что в регионе сохраняется аномально низкая среднесуточная температура, примерно на семь градусов ниже климатической нормы. Так, местами мороз может достигать минус 42 градусов. Ожидается, что сильные морозы продлятся до 27 декабря.</p>\n            ","date":1766693826000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/sud-2064730690.html","title":"Пригожин прокомментировал решение суда по квартире Долиной","link":"https://ria.ru/20251225/sud-2064730690.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/155190/57/1551905719_0:0:3028:1703_2560x1440_80_0_0_1b9d16040b9f6eedb62461c5a048223c.jpg\"/>\n                <p> Музыкальный продюсер Иосиф Пригожин, комментируя результаты прошедшего в четверг суда, в результате которого певица Лариса Долина должна освободить квартиру в Хамовниках, сообщил РИА Новости, что сложилась грустная ситуация, в которой жалко обе стороны процесса. </p>\n            \n                <p><a href=\"/organization_Moskovskijj_gorodskojj_sud/\" target=\"_blank\" data-auto=\"true\">Мосгорсуд</a> в четверг постановил, что <a href=\"/person/larisa-dolina/\" target=\"_blank\" data-auto=\"true\">Долина</a> должна быть выселена из квартиры в Хамовниках, которую у нее купила Полина Лурье. Суд также снял с регистрационного учета дочь и внучку певицы, которые были там прописаны. Решение вступило в силу немедленно. Как сообщала журналистам адвокат Лурье Светлана Свириденко, Долина должна добровольно покинуть квартиру в четверг в разумный срок, а если этого не произойдет, этим займутся судебные приставы. </p>\n            \n                <p>\"Это уже чисто человеческий фактор, вопрос компромисса. Если Долина договорится с Лурье, тогда сможет получить время на сборы. То есть все зависит от Лурье – захочет она так поступать или нет. У нее же тоже ведь ребенок. Да, ситуация грустная. Жалко и одну, и вторую\", - сказал <a href=\"/person/iosif-prigozhin/\" target=\"_blank\" data-auto=\"true\">Пригожин</a>. </p>\n            \n                <p>Он добавил, что Лурье, судя по всему, не хотела такого внимания и популярности. </p>\n            \n                <p>\"Я видел кадры из суда еще раньше, она старалась не светиться нигде, лицо закрывала. Но теперь она стала известной, хотя это не планировала. Из-за этой ситуации возникли сложности на вторичном рынке продажи жилья - люди стали осторожнее. Я об этом слышал. Это, конечно, печально, неправильно\", - сказал Пригожин. </p>\n            \n                <p>Верховный суд <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> 16 декабря признал Полину Лурье собственницей квартиры в Хамовниках, которую она купила за 112 миллионов рублей у ставшей жертвой мошенников Долиной. Предыдущие судебные решения, оставлявшие недвижимость в собственности певицы, заявлявшей, что в момент совершения сделки она находилась под влиянием мошенников, были отменены. Все время пока шли разбирательства, артистка проживала в квартире.</p>\n            ","date":1766687136000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/sk-2064740467.html","title":"Экс-замглавы управления СК, получивший 10 лет колонии, обжаловал приговор","link":"https://ria.ru/20251225/sk-2064740467.html","hnCommentsUrl":null,"content":"\n                <p> Бывший замглавы управления по расследованию организованной преступной деятельности и преступлений прошлых лет ГСУ СК РФ Александр Избенко обжаловал свой приговор за 18 эпизодов присвоения или растраты на общую сумму 215 миллионов рублей, по которому он получил 10 лет колонии, говорится в судебных материалах, имеющихся в распоряжении РИА Новости. </p>\n            \n                <p>В материалах говорится, что в суд поступила апелляционная жалоба на приговор, её автором является сам Избенко. </p>\n            \n                <p>Басманный суд <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москвы</a> 24 декабря приговорил Избенко к 10 годам лишения свободы со штрафом в 3 миллиона рублей и лишением специального звания и классного чина. </p>\n            \n                <p>Суд признал его виновным в 18 эпизодах присвоения, дело возбудили в октябре 2023 года. Общий ущерб, причиненный бывшим следователем, составил 215 миллионов рублей. </p>\n            \n                <p>Как отметили в суде, с Избенко в доход государства взыскано более 19 миллионов рублей и удовлетворены гражданские иски потерпевших. </p>\n            \n                <p>Как было установлено в суде, Избенко похищал вещественные доказательства из расследуемых уголовных дел, при этом суммы были разные – от 200 долларов до 215 тысяч евро. Деньги и дорогие вещи он хранил в служебном кабинете и у родственников. Впоследствии он покупал на них автомобили и недвижимость, а оформлял на своих родных. </p>\n            \n                <p>В конце сентября 2023 года он подал рапорт об увольнении из Следственного комитета <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a> в связи с выходом на пенсию и стал скрываться, позднее его задержали и арестовали. </p>\n            \n                <p>В ходе разбирательств Избенко частично признал вину в содеянном.</p>\n            ","date":1766693453000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/ssha-2064740295.html","title":"Китай выступил против блокады венесуэльской нефти и захвата США танкеров","link":"https://ria.ru/20251225/ssha-2064740295.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/23569/71/235697178_0:75:800:525_2560x1440_80_0_0_2d3b8f3361cc0ce972727713447b2112.jpg\"/>\n                <p> Китай выступает против блокады венесуэльской нефти и захвата танкеров, так как это может вызвать угрозы безопасности, заявила в ходе брифинга официальный представитель министерства коммерции Китая Хэ Юнцянь. </p>\n            \n                <p>Ранее агентство Рейтер сообщило, что Белый дом приказал войскам <a href=\"/location_United_States/\" target=\"_blank\" data-auto=\"true\">США</a> сосредоточиться на соблюдении блокады венесуэльской нефти в течение минимум двух месяцев. </p>\n            \n                <p>\"Произвольный перехват танкеров других государств может не только нарушить функционирование международного энергетического рынка, но и вызвать другие угрозы безопасности\", - заявила Хэ Юнцянь, отвечая на вопрос журналиста касательно перехвата венесуэльских танкеров. </p>\n            \n                <p>Она также отметила, что <a href=\"/location_China/\" target=\"_blank\" data-auto=\"true\">Китай</a> решительно выступает против злоупотребления односторонними санкциями и так называемой \"юрисдикции длинной руки\". </p>\n            \n                <p>\"Венесуэла и другие страны имеют полное право осуществлять торгово-экономическое сотрудничество в рамках международного права - это нормально, разумно и законно, такое право должно уважаться\", - заключила Хэ Юнцянь. </p>\n            \n                <p>Трамп 17 декабря заявил о признании венесуэльского правительства \"иностранной террористической организацией\" и о полной блокаде всех подсанкционных нефтяных танкеров, следующих в Боливарианскую Республику и из нее. Он также пригрозил венесуэльской стороне невиданным до этого времени шоком, потребовав от республики вернуть \"украденные\" у США нефть, землю и иные активы. Заявление прозвучало на фоне его обещания, сделанного им 12 декабря, в скором времени начать наносить удары по наркоторговцам на суше в рамках борьбы Соединенных Штатов с наркотрафиком у берегов Центральной и <a href=\"/location_South_America/\" target=\"_blank\" data-auto=\"true\">Южной Америки</a>. </p>\n            \n                <p>США оправдывают военное присутствие в Карибском регионе борьбой с наркоторговлей. В сентябре и октябре они неоднократно использовали свои вооруженные силы для уничтожения возле побережья <a href=\"/location_Venezuela/\" target=\"_blank\" data-auto=\"true\">Венесуэлы</a> катеров, на которых якобы перевозились наркотики. Канал <a href=\"/organization_NBC/\" target=\"_blank\" data-auto=\"true\">NBC</a> в конце сентября сообщил, что американские вооруженные силы работают над вариантами нанесения ударов по наркоторговцам внутри Боливарианской Республики. Трамп 3 ноября выразил мнение, что дни венесуэльского президента <a href=\"/person/nikolas-maduro/\" target=\"_blank\" data-auto=\"true\">Николаса Мадуро</a> во главе государства сочтены, при этом он заверил, что Штаты не планируют воевать со страной. В <a href=\"/location_Caracas/\" target=\"_blank\" data-auto=\"true\">Каракасе</a> эти действия расценили как провокацию, направленную на дестабилизацию региона, и как нарушение международных соглашений о демилитаризованном и безъядерном статусе <a href=\"/location_karibskiy-basseyn/\" target=\"_blank\" data-auto=\"true\">Карибского бассейна</a>.</p>\n            ","date":1766693360000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/aeroport-2064740019.html","title":"В калужском аэропорту отменили временные ограничения","link":"https://ria.ru/20251225/aeroport-2064740019.html","hnCommentsUrl":null,"content":"\n                <p> Временные ограничения на прием и выпуск воздушных судов сняты в аэропорту Калуги, <a href=\"https://favt.gov.ru/?ysclid=mjlvk1xi6g535531671\" target=\"_blank\" rel=\"nofollow noopener\">сообщила</a> Росавиация.</p>\n            \n               <blockquote>\"Аэропорт <a href=\"/location_Kaluga/\" target=\"_blank\" data-auto=\"true\">Калуга</a> (\"Грабцево\"). Сняты ограничения на прием и выпуск воздушных судов. Ограничения вводили для обеспечения безопасности полетов\", - говорится в сообщении.</blockquote>\n            ","date":1766693000000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/bpla-2064740136.html","title":"В Пензенской области ввели режим беспилотной опасности","link":"https://ria.ru/20251225/bpla-2064740136.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e7/08/1e/1893112511_0:151:3105:1898_2560x1440_80_0_0_329270ed2dc089f9abdccb74b55343a9.jpg\"/>\n                <p> Режим беспилотной опасности объявлен на территории Пензенской области,<a href=\"https://max.ru/omelnichenko\" target=\"_blank\" rel=\"nofollow noopener\"> сообщил</a> губернатор Олег Мельниченко. </p>\n            \n                <p>\"На территории <a href=\"/location_Penzenskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Пензенской области</a> введен режим \"Беспилотная опасность\". В целях безопасности граждан введены временные ограничения работы мобильного интернета\", - написал глава региона на платформе Max.</p>\n            ","date":1766693109000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/putin-2064652203.html","title":"Путин не согласился с идеей запрета платного инженерного образования","link":"https://ria.ru/20251225/putin-2064652203.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/19/2064638729_126:24:2934:1604_2560x1440_80_0_0_def2921709e9af484bc4109176717680.jpg\"/>\n                <p> Президент РФ Владимир Путин не согласился с идеей запрета платного инженерного образования, заявив, что это приведет к сокращению возможностей для студентов.</p>\n            \n                <p>В ходе заседания Государственного совета лидер <a href=\"/organization_LDPR/\" target=\"_blank\" data-auto=\"true\">ЛДПР</a> <a href=\"/person/leonid-slutskiy-politik/\" target=\"_blank\" data-auto=\"true\">Леонид Слуцкий</a> предложил полностью отказаться в <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a> от платного образования по инженерным специальностям.</p>\n            \n               <blockquote>\"Надо ли запрещать совсем платное образование по инженерным специальностям? Мы же будем просто сокращать этим возможности\", - сказал <a href=\"/person/vladimir-putin/\" target=\"_blank\" data-auto=\"true\">Путин</a> на заседании Госсовета.</blockquote>\n            \n                <p>В четверг президент собрал Госсовет, чтобы обсудить вопросы подготовки кадров для экономики России.</p>\n            \n                <p>Как ранее отмечали в пресс-службе Кремля, особое внимание планировалось уделить кадровому прогнозу, роли работодателя в профессиональном развитии кадров, включая ветеранов специальной военной операции.</p>\n            \n                <p>Участники заседания, кроме того, обсудят развитие технологий искусственного интеллекта и адаптации к нему системы образования, перезагрузку системы дополнительного профессионального образования.</p>\n            ","date":1766667457000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/sbornaya-2064667177.html","title":"Круговой подколол сборную России после опечатки в написании его имени","link":"https://ria.ru/20251225/sbornaya-2064667177.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e8/09/05/1970896986_0:0:3088:1738_2560x1440_80_0_0_a49dea14eda71ccfef3b322e713f34da.jpg\"/>\n                <p> Футболист московского ЦСКА и сборной России Данил Круговой подколол пресс‑службу национальной команды из-за опечатки написании его имени. </p>\n            \n                <p>Сборная <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> в Telegram-канале опубликовала пост, в котором отметила, что <a href=\"/person/danil_krugovoi/\" target=\"_blank\" data-auto=\"true\">Круговой</a> является лидером сборной по количеству выигранных единоборств, а также делит первое место с форвардом московского \"Динамо\" <a href=\"/person/Ivan_Sergeev1/\" target=\"_blank\" data-auto=\"true\">Иваном Сергеевым</a> по количеству голевых передач, ошибочно подписав Кругового \"Даниилом\". </p>\n            \n               <blockquote>\"Надеюсь, в сборной России к 2026 году запомнят, что я Данил, а не Даниил\", - написал Круговой в Telegram-канале.</blockquote>\n            ","date":1766669927000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/rosaviatsija-2064718389.html","title":"Росавиация отменила ограничения на ночные вылеты из России в Израиль","link":"https://ria.ru/20251225/rosaviatsija-2064718389.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/04/1b/2013692743_0:166:3053:1883_2560x1440_80_0_0_889db8ddcd5b6491ee4ef2d17866cbc6.jpg\"/>\n                <p> Росавиация <a href=\"https://vk.com/wall-205220394_6774\" target=\"_blank\" rel=\"nofollow noopener\">отменила</a> действие ограничений на вылеты из России в Израиль в ночное время. </p>\n            \n                <p>\"<a href=\"/organization_Rosaviacija/\" target=\"_blank\" data-auto=\"true\">Росавиация</a> отменила действие ограничений на выполнение ночных вылетов в период с 1:00 по 7:00 мск из аэропортов <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> в аэропорты Израиля\", — рассказали там.</p>\n            \n                <p>Отмечается, что решение приняли после детального анализа обстановки на <a href=\"/location_blizhnijj_vostok/\" target=\"_blank\" data-auto=\"true\">Ближнем Востоке</a> и согласовали с заинтересованными ведомствами.</p>\n            \n                <p>\"Возможность выполнять рейсы в любое время суток позволит российским авиакомпаниям более гибко формировать расписание полетов\", — подчеркнули в ведомстве.</p>\n            \n                <p>Регулярные и нерегулярные рейсы в <a href=\"/location_Israel/\" target=\"_blank\" data-auto=\"true\">Израиль</a> в зимнем расписании выполняют авиакомпании \"Азимут\" и Red Wings. Улететь в <a href=\"/location_Tel_Aviv/\" target=\"_blank\" data-auto=\"true\">Тель-Авив</a> можно из <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москвы</a>, Жуковского, <a href=\"/location_Krasnodar/\" target=\"_blank\" data-auto=\"true\">Краснодара</a>, Минеральных Вод и <a href=\"/location_Sochi/\" target=\"_blank\" data-auto=\"true\">Сочи</a>.</p>\n            \n                <p>Рекомендации о запрете на ночные полеты действовали с ноября прошлого года. До этого действовали другие ограничения, которые ввели после массированного ракетного обстрела территории Израиля со стороны <a href=\"/location_Iran/\" target=\"_blank\" data-auto=\"true\">Ирана</a> 1 октября 2024-го.</p>\n            ","date":1766681879000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/nju-jork-2064739783.html","title":"\"Нью-Йорк Никс\" победил \"Кливленд\" в матче НБА","link":"https://ria.ru/20251225/nju-jork-2064739783.html","hnCommentsUrl":null,"content":"\n                <p> \"Нью-Йорк Никс\" обыграл \"Кливленд Кавальерс\" в матче регулярного чемпионата Национальной баскетбольной ассоциации (НБА). </p>\n            \n                <p>Встреча, прошедшая в <a href=\"/location_New_York_City/\" target=\"_blank\" data-auto=\"true\">Нью-Йорке</a>, завершилась со счетом 126:124 (23:38, 37:20, 24:38, 42:28). В составе победителей больше всех очков набрал <a href=\"/person/dzheylen-branson/\" target=\"_blank\" data-auto=\"true\">Джейлен Брансон</a> (34), также дабл-дабл оформил <a href=\"/person/karl-entoni-tauns/\" target=\"_blank\" data-auto=\"true\">Карл-Энтони Таунс</a> (11 очков, 14 подборов). У \"Кливленда\" самым результативным стал <a href=\"/person/donovan_mitchell/\" target=\"_blank\" data-auto=\"true\">Донован Митчелл</a> (34), дабл-дабл в активе Дариуса Гарленда (20 очков, 10 передач). </p>\n            \n                <p>\"Нью-Йорк\" идет на втором месте в турнирной таблице Восточной конференции, имея в своем активе 21 победу в 30 матчах. \"Кливленд\" (17-15) располагается на седьмой позиции.</p>\n            ","date":1766692767000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/alentova-2064739582.html","title":"У портрета Алентовой у театра имени Пушкина образовался стихийный мемориал","link":"https://ria.ru/20251225/alentova-2064739582.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0c/19/2064716172_0:407:2857:2014_2560x1440_80_0_0_ae6b1ae386397f2b403235ec61d3f1a5.jpg\"/>\n                <p> Цветы появились у портрета народной артистки России Веры Алентовой около здания театра имени Александра Пушкина в Москве, передает корреспондент РИА Новости. </p>\n            \n                <p><a href=\"/person/vera-alentova/\" target=\"_blank\" data-auto=\"true\">Алентова</a> скончалась в четверг, ей было 83 года. Утром ей стало плохо в Театре имени <a href=\"/person/vladimir-mayakovskiy/\" target=\"_blank\" data-auto=\"true\">Владимира Маяковского</a>, где проходило прощание с народным артистом <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">РФ</a> <a href=\"/person/anatoliy-lobotskiy-artist/\" target=\"_blank\" data-auto=\"true\">Анатолием Лобоцким</a>. Ее оперативно госпитализировали, но, к сожалению, не спасли. </p>\n            \n                <p>Стихийный мемориал образовался в <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москве</a> у театра имени Пушкина: слева от входа, где помещены кадры из постановок театра, под афишей спектакля \"Мадам Рубинштейн\", в котором Алентова исполняла главную роль, появилась букеты цветов. Портрет Алентовой - живая фотография на сцене, где она запечатлена в черной мантии с красными лацканами и манжетами. Спектакль находился в репертуаре театра с 2022 года. Главную роль <a href=\"/person/khelena-rubinshteyn-/\" target=\"_blank\" data-auto=\"true\">Хелены Рубинштейн</a> в нем неизменно играла Алентова, так как соответствующую пьесу известного австралийского драматурга Джона Мисто поставили в Москве впервые специально к юбилею актрисы. Режиссером выступил худрук театра <a href=\"/person/evgeniy-pisarev/\" target=\"_blank\" data-auto=\"true\">Евгений Писарев</a>. </p>\n            \n                <p>Алентова родилась 21 февраля 1942 года в городе <a href=\"/location_Kotlas/\" target=\"_blank\" data-auto=\"true\">Котлас</a> <a href=\"/location_Arkhangelskaja_oblast/\" target=\"_blank\" data-auto=\"true\">Архангельской области</a>. В 1965 году она окончила Школу-студию МХАТ, затем ее приняли в труппу Театра имени Пушкина. С 2009 года она руководила актерско-режиссерской мастерской во <a href=\"/organization_VGIK/\" target=\"_blank\" data-auto=\"true\">ВГИКе</a>. </p>\n            \n                <p>Актриса наиболее известна по главной роли в фильме \"Москва слезам не верит\" (1979). Она также снялась в таких кинокартинах, как \"Завтра была война\" (1987), \"Ширли-мырли\" (1995), \"Зависть богов\" (2000), \"Бальзаковский возраст, или Все мужики сво...\" (2004), \"Дорога без конца\" (2014) и других. </p>\n            \n                <p>В 1992 году Алентова получила звание народной артистки России.</p>\n            ","date":1766692747000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/moskva-2064705653.html","title":"Удальцова* приговорили к шести годам колонии","link":"https://ria.ru/20251225/moskva-2064705653.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e8/01/0c/1920979542_0:0:2940:1655_2560x1440_80_0_0_e7e7a185604c2796686002237a3e8392.jpg\"/>\n                <p> Второй Западный окружной военный суд вынес приговор лидеру \"Левого фронта\" Сергею Удальцову* по делу об оправдании терроризма в интернете, сообщил РИА Новости участник процесса. </p>\n            \n                <p>\"Удальцову* назначено наказание в виде лишения свободы на срок шесть лет с отбыванием в колонии строгого режима\", — рассказал собеседник агентства. </p>\n            \n                <p>Сам осужденный вину не признал. Как он рассказал журналистам, его обвиняли в размещении в Сети публикаций \"в поддержку ребят из Уфы\" — участников \"марксистского кружка\", арестованных по делу о создании террористического сообщества. Они получили сроки от 16 до 22 лет. В зависимости от роли и степени участия в преступлении членов ячейки признали виновными в:</p>\n            \n                <ul>\n                    \n                        <li>\n                            приготовлении к насильственному захвату власти;\n                        </li>\n                    \n                        <li>\n                            прохождении обучения для осуществления терактов;\n                        </li>\n                    \n                        <li>\n                            подготовке к хищению боеприпасов, взрывчатки и взрывных устройств, а также их незаконном хранении;\n                        </li>\n                    \n                        <li>\n                            организации террористического сообщества и участии в нем;\n                        </li>\n                    \n                        <li>\n                            публичных призывах к осуществлению террористической деятельности. \n                        </li>\n                    \n                </ul>\n            \n                <p>Удальцов* — основатель общественного движения сторонников социализма \"Левый фронт\". Его не раз задерживали за участие в незаконных акциях и демонстрациях в центре Москвы. Летом 2014-го он получил срок 4,5 года за организацию беспорядков на Болотной площади в мае 2012-го, а также планирование похожих акций в других регионах. </p>\n            \n                <p>Последняя состоялась в декабре 2023-го на Красной площади, 12 января 2024 года его арестовали. После этого Удальцова* включили в список террористов и экстремистов. </p>\n            \n                <p>Рассмотрение дела Удальцова* затянулось, среди прочего, из-за уголовного дела в отношении судьи, который выстрелил в ногу таксисту из незарегистрированного травмата. В итоге процесс пришлось начинать заново в ином судебном составе.<br><br>*<em> Физическое лицо, внесенное Росфинмониторингом в перечень террористов и экстремистов.</em></p>\n            ","date":1766677422000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/putin-2064739177.html","title":"\"Ведут переговоры\". СМИ узнали о панике в ЕС из-за слов Макрона о Путине","link":"https://ria.ru/20251225/putin-2064739177.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e9/0a/03/2046209483_0:0:2956:1663_2560x1440_80_0_0_b974d02f7074d279ddbec666a3c090b6.jpg\"/>\n                <p>Заявление президента Франции Эммануэля Макрона о переговорах с российским лидером Владимиром Путиным вызвало опасения у европейских политических элит, пишет <a href=\"https://www.alkhaleej.ae/2025-12-25/%D9%85%D8%A7%D9%83%D8%B1%D9%88%D9%86-%D9%88%D8%A7%D9%84%D8%AD%D9%88%D8%A7%D8%B1-%D9%85%D8%B9-%D9%85%D9%88%D8%B3%D9%83%D9%88-6236856/%D9%85%D9%82%D8%A7%D9%84%D8%A7%D8%AA/%D8%A7%D9%84%D8%B1%D8%A3%D9%8A\" target=\"_blank\" rel=\"nofollow noopener\">Al Khaleej</a>.</p>\n            \n                <p>\"<a href=\"/person/emmanuel-makron/\" target=\"_blank\" data-auto=\"true\">Макрон</a> объясняет свою инициативу, которую он выдвинул после недавнего европейского саммита в <a href=\"/location_Brussels/\" target=\"_blank\" data-auto=\"true\">Брюсселе</a>, тем, что многие уже ведут переговоры с <a href=\"/person/vladimir-putin/\" target=\"_blank\" data-auto=\"true\">Путиным</a>. <…> Однако, несмотря на заверения <a href=\"/location_France/\" target=\"_blank\" data-auto=\"true\">Франции</a>, у европейских партнеров осталось много сомнений и вопросов. Они расценили сказанное как проявление французской исключительности и как шаг Макрона, который идет вразрез с общепринятыми тенденциями, особенно учитывая, что он не обсуждал этот вопрос с европейскими партнерами\", — говорится в публикации.</p>\n            \n                <p>По данным издания, европейские \"наблюдатели и аналитики были поражены неожиданной сменой позиции Макрона\".</p>\n            \n                <p>На прошлой неделе французский президент заявил, что европейским странам было бы полезно возобновить диалог с российским руководством.</p>\n            \n                <p>В ответ представитель Кремля <a href=\"/person/dmitriy-peskov/\" target=\"_blank\" data-auto=\"true\">Дмитрий Песков</a> отметил, что возможные контакты лидеров двух государств должны быть попыткой понять позиции друг друга, а не чтением нотаций.</p>\n            \n                <p><strong>Полный текст статьи и все комментарии читайте на сайте <a href=\"https://inosmi.ru/20251225/makron-276374793.html\" target=\"_blank\" rel=\"nofollow noopener\">ИноСМИ >></a></strong></p>\n            ","date":1766692580000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/shevchenko-2064738918.html","title":"Шевченко призвал отстранить от Олимпиад страны, которые поддерживают Россию","link":"https://ria.ru/20251225/shevchenko-2064738918.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e5/08/01/1743886951_0:0:3123:1757_2560x1440_80_0_0_fbfeda2d1cd1a497d3b66044b6dd18cd.jpg\"/>\n                <p> Обладатель \"Золотого мяча\" 2004 года глава Украинской ассоциации футбола (УАФ) Андрей Шевченко заявил, что все страны, которые поддерживают Россию, следует отстранить от Олимпийских игр. </p>\n            \n                <p>Олимпиада 2026 года пройдет в Италии. Приглашение на Игры получили фигуристы <a href=\"/person/pjotr_gumennik/\" target=\"_blank\" data-auto=\"true\">Петр Гуменник</a> и <a href=\"/person/adeliya-petrosyan/\" target=\"_blank\" data-auto=\"true\">Аделия Петросян</a>, а также ски-альпинист Никита Филиппов. Еще десятки российских спортсменов в различных видах спорта получили нейтральный статус от международных федераций и возможность квалифицироваться на Игры. </p>\n            \n                <p>\"Все страны, которые встали на сторону России, должны быть исключены, пока продолжается конфликт, мы должны оказывать давление со всех сторон одновременно\", - приводит слова <a href=\"/person/andriy_shevchenko/\" target=\"_blank\" data-auto=\"true\">Шевченко</a> шведское издание Dagens Nyheter. </p>\n            \n                <p><a href=\"/organization_MOK/\" target=\"_blank\" data-auto=\"true\">Международный олимпийский комитет (МОК)</a> 11 декабря рекомендовал снять все ограничения на участие спортсменов из России и Белоруссии в юношеских соревнованиях. Взрослых атлетов МОК рекомендует допускать до турниров в индивидуальном нейтральном статусе.</p>\n            ","date":1766692533000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/ukraina-2064738795.html","title":"Россия передаст на Украину посылки для пленных, сообщила Москалькова","link":"https://ria.ru/20251225/ukraina-2064738795.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/07e8/0c/08/1988037097_0:231:2837:1827_2560x1440_80_0_0_8911e49688255f224402abe06b1cf095.jpg\"/>\n                <p> Россия передаст на Украину 2 тысячи посылок для российских пленных, и это будет зеркальная акция, <a href=\"https://radiokp.ru/player\" target=\"_blank\" rel=\"nofollow noopener\">сообщила</a> уполномоченный по правам человека в РФ Татьяна Москалькова. </p>\n            \n                <p>\"Мы сегодня собрали 2 тысячи посылок для наших ребят с помощью <a href=\"/organization_Mezhdunarodnyjj_komitet_Krasnogo_Kresta/\" target=\"_blank\" data-auto=\"true\">Международного комитета Красного Креста</a>. Каждому от родных передадим письмо, если родные хотят передать это письмо. Эта акция зеркальная\", - сказала <a href=\"/person/tatyana-moskalkova/\" target=\"_blank\" data-auto=\"true\">Москалькова</a> в интервью радио \"Комсомольская правда\". </p>\n            \n                <p>Она напомнила, что 16 декабря <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">Россия</a> и <a href=\"/location_Ukraine/\" target=\"_blank\" data-auto=\"true\">Украина</a> на взаимной основе передали друг другу письма для пленных, которые им доставят до Нового года. </p>\n            \n                <p>\"Это очень важно, чтобы люди, которые в плену, они получали информацию из дома и понимали, что государство с ними\", - добавила Москалькова.</p>\n            ","date":1766692507000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false},{"id":"https://ria.ru/20251225/moskalkova-2064738447.html","title":"Москалькова назвала решение суда по делу Долиной справедливым и правильным","link":"https://ria.ru/20251225/moskalkova-2064738447.html","hnCommentsUrl":null,"content":"<img class=\"type:primaryImage\" src=\"https://cdnn21.img.ria.ru/images/149920/84/1499208417_0:160:3072:1888_2560x1440_80_0_0_16741d26f41a3301a3c4b3c6c0862bea.jpg\"/>\n                <p> Уполномоченный по правам человека в РФ Татьяна Москалькова назвала справедливым и правильным решение Верховного суда по делу о квартире певицы Ларисы Долиной и заявила, что мошенники должны возместить артистке ущерб. </p>\n            \n                <p><a href=\"/organization_Moskovskijj_gorodskojj_sud/\" target=\"_blank\" data-auto=\"true\">Мосгорсуд</a> в четверг постановил, что <a href=\"/person/larisa-dolina/\" target=\"_blank\" data-auto=\"true\">Долина</a> должна быть выселена из квартиры в Хамовниках, которую у нее купила Полина Лурье. Суд также снял с регистрационного учета дочь и внучку певицы, которые были там прописаны. Решение вступило в силу немедленно. Позже артистка покинула свою бывшую квартиру в <a href=\"/location_Moskva/\" target=\"_blank\" data-auto=\"true\">Москве</a> после решения суда о ее выселении. </p>\n            \n               <blockquote><p>\"Казалось бы, здесь вот феномен Долиной. Здесь было всё прописано с точки зрения закона, надо было его исполнять. И хорошо, что Верховный суд, мы следим дальше за решением, принял такое, на мой взгляд, справедливое и правильное решение. Мошенники должны возместить Долиной (ущерб - ред.), надо их найти, наказать, и не тех стрелочников, которые сегодня под стражей, а настоящих, и возместить ей вред\", - сказала <a href=\"/person/tatyana-moskalkova/\" target=\"_blank\"  data-auto=\"true\">Москалькова</a> в интервью радио<a href=\"https://radiokp.ru/\" target=\"_blank\" rel=\"nofollow noopener\" > \"Комсомольская правда\"</a>.</p></blockquote>\n            \n                <p>Верховный суд <a href=\"/location_rossiyskaya-federatsiya/\" target=\"_blank\" data-auto=\"true\">России</a> 16 декабря признал Лурье собственницей квартиры в Хамовниках, которую она купила за 112 миллионов рублей у ставшей жертвой мошенников Долиной. Предыдущие судебные решения, оставлявшие недвижимость в собственности певицы, заявлявшей, что в момент совершения сделки она находилась под влиянием мошенников, были отменены. Все время, пока шли разбирательства, артистка проживала в квартире.</p>\n            ","date":1766692274000,"feedTitle":"RIA Novosti","isHackerNews":false,"isGoogleNews":false}]}