{"title":"Ars Technica","items":[{"id":"https://arstechnica.com/science/2025/12/embark-on-a-visual-voyage-of-art-inspired-by-black-holes/","title":"Embark on a visual voyage of art inspired by black holes","link":"https://arstechnica.com/science/2025/12/embark-on-a-visual-voyage-of-art-inspired-by-black-holes/","hnCommentsUrl":null,"content":"<p>Black holes have long captured the imagination of both scientists and the general public. These exotic objects—once thought to be merely hypothetical—have also conceptually inspired countless artists all over the world. A generous sampling of such work is featured in <a href=\"https://www.amazon.com/Conjuring-Void-Art-Black-Holes/dp/0262049961\"><em>Conjuring the Void: The Art of Black Holes</em></a>.</p>\n<p>Author Lynn Gamwell spent ten years as director of the New York Academy of Science's Gallery of Art and Science. She has an extensive background writing about the intersection of math, art, and science. So she was a natural choice to speak at the annual conference of Harvard's interdisciplinary <a href=\"https://bhi.fas.harvard.edu\">Black Hole Initiative</a> a few years ago. Gamwell focused her talk on the art of black holes, and thus the seeds for what would become <em>Conjuring the Void </em>were sown.</p>\n<p>\"I was just astounded at how much art there is [about black holes], and I was specifically interested in Asian art,\" Gamwell told Ars. \"There's just something about the concept of a black hole that resonates with the Eastern tradition. So many of the themes—the science of black holes, void, nothingness, being inescapable—relate to the philosophy of Buddhism and Taoism and so on.\"</p><p><a href=\"https://arstechnica.com/science/2025/12/embark-on-a-visual-voyage-of-art-inspired-by-black-holes/\">Read full article</a></p>\n<p><a href=\"https://arstechnica.com/science/2025/12/embark-on-a-visual-voyage-of-art-inspired-by-black-holes/#comments\">Comments</a></p>\n","date":1766767240000,"feedTitle":"Ars Technica","isHackerNews":false,"isGoogleNews":false,"fullContent":"<div id=\"readability-page-1\" class=\"page\"><div> <p>Gamwell sees echoes of Mitchell’s dark stars, for instance, in Edgar Allan Poe’s short story, “<a href=\"https://en.wikipedia.org/wiki/A_Descent_into_the_Maelstr%C3%B6m\">A Descent Into the Maelstrom</a>,” particularly the evocative 1919 illustration by Harry Clarke. “This seemed to have been an early analogy to a black hole for many people when the concept was first proposed,” said Gamwell. “It’s a mathematical construct at that point and it’s very difficult to imagine a mathematical construct. Poe actually envisioned a dark star [elsewhere in his writings].”</p> <p>The featured art spans nearly every medium: charcoal sketches, pen-and-ink drawings, oil or acrylic paintings, murals, sculptures, traditional and digital photography, and immersive room-sized multimedia installations, such as a 2021-2022 piece called <em>Gravitational Arena</em> by Chinese artist Xu Bing. “Xu Bing does most of his work about language,” said Gamwell. For <em>Gravitational Arena</em>, “He takes a quote about language from Wittgenstein and translates it into his own script, the English alphabet written to resemble Chinese characters. Then he applies gravity to it and makes a singularity. [The installation] is several stories high and he covered the gallery floor with a mirror. So you walk upstairs and you see it’s like a wormhole, which he turns into an analogy for translation.”</p> <p>“Anything in the vicinity of a black hole is violently torn apart owing to its extreme gravity—the strongest in the universe,” Gamwell writes about the enduring appeal of black holes as artistic inspiration. “We see this violence in the works of artists like Cai Guo-­ Qiang and Takashi Murakami, who have used black holes to symbolize the brutality unleashed by the atomic bomb. The inescapable pull of a black hole is also a ready metaphor for depression in the work of artists such as Moonassi. Thus, on the one hand, the black hole provides artists with a symbol to express the devastations and anxieties of the modern world. On the other hand, however, a black hole’s extreme gravity is the source of stupendous energy, and artists such as Yambe Tam invite viewers to embrace darkness as a path to transformation, awe, and wonder.”</p> <div> <p><span>One of the earliest scientific images of a black hole, 1979. Ink on paper, reversed photographically.</span> <span> Jean-Pierre Luminet/Astronomy and Astrophysics 1979 </span> </p> </div> </div></div>"},{"id":"https://arstechnica.com/gaming/2025/12/in-the-90s-wing-commander-privateer-made-me-realize-what-kind-of-games-i-love/","title":"In the ’90s, Wing Commander: Privateer made me realize what kind of games I love","link":"https://arstechnica.com/gaming/2025/12/in-the-90s-wing-commander-privateer-made-me-realize-what-kind-of-games-i-love/","hnCommentsUrl":null,"content":"\n<p>Ever since 1993, I think I've unconsciously judged almost every game by how well it can capture how <a href=\"https://www.kqzyfj.com/click-8984087-15232592?url=https%3A%2F%2Fwww.gog.com%2Fen%2Fgame%2Fwing_commander_privateer\"><em>Wing Commander: Privateer</em></a> made me feel.</p>\n<p>Steam and PlayStation (the two platforms I use the most) have been doing a year-in-review summary akin to the wildly popular Spotify Wrapped for the past few years. Based on these, I can report that my most-played games in 2025 were, from most hours down:</p>\n<ol>\n<li><em>No Man's Sky</em></li>\n<li><em>Civilization VII</em></li>\n<li><em>Assassin's Creed Shadows</em></li>\n<li><em>The Elder Scrolls IV Oblivion Remastered</em></li>\n<li><em>The Lord of the Rings: Return to Moria</em></li>\n<li><em>The Elder Scrolls III Morrowind</em></li>\n<li><em>World of Warcraft</em></li>\n<li><em>Meridian 59</em></li>\n<li><em>Tainted Grail: Fall of Avalon</em></li>\n<li><em>Unreal Tournament</em></li>\n</ol>\n<p>With the exceptions of <em>Civilization VII</em> and <em>Unreal Tournament</em>, every one of those games is some kind of open-world experience that's all about immersing you in a far-flung land (or galaxy).</p><p><a href=\"https://arstechnica.com/gaming/2025/12/in-the-90s-wing-commander-privateer-made-me-realize-what-kind-of-games-i-love/\">Read full article</a></p>\n<p><a href=\"https://arstechnica.com/gaming/2025/12/in-the-90s-wing-commander-privateer-made-me-realize-what-kind-of-games-i-love/#comments\">Comments</a></p>\n","date":1766756138000,"feedTitle":"Ars Technica","isHackerNews":false,"isGoogleNews":false,"fullContent":"<div id=\"readability-page-1\" class=\"page\"><div> <p>Ever since 1993, I think I’ve unconsciously judged almost every game by how well it can capture how <a href=\"https://www.kqzyfj.com/click-8984087-15232592?url=https%3A%2F%2Fwww.gog.com%2Fen%2Fgame%2Fwing_commander_privateer\"><em>Wing Commander: Privateer</em></a> made me feel.</p> <p>Steam and PlayStation (the two platforms I use the most) have been doing a year-in-review summary akin to the wildly popular Spotify Wrapped for the past few years. Based on these, I can report that my most-played games in 2025 were, from most hours down:</p> <ol> <li><em>No Man’s Sky</em></li> <li><em>Civilization VII</em></li> <li><em>Assassin’s Creed Shadows</em></li> <li><em>The Elder Scrolls IV Oblivion Remastered</em></li> <li><em>The Lord of the Rings: Return to Moria</em></li> <li><em>The Elder Scrolls III Morrowind</em></li> <li><em>World of Warcraft</em></li> <li><em>Meridian 59</em></li> <li><em>Tainted Grail: Fall of Avalon</em></li> <li><em>Unreal Tournament</em></li> </ol> <p>With the exceptions of <em>Civilization VII</em> and <em>Unreal Tournament</em>, every one of those games is some kind of open-world experience that’s all about immersing you in a far-flung land (or galaxy).</p> <p>I like what I like, and my knowing that’s what I like began in the early 1990s with <em>Wing Commander: Privateer</em>.</p> <p><em>Privateer</em> taught me that I love games that are spaces for living out whatever fictional life I create for myself much more than I love games that are guiding me through an authored story and a series of carefully designed challenges.</p> <p>Yes, it has a story and story missions, but they’re hardly the point, partly because they’re not really that good. What’s exciting about this game is exploring new systems, seeing the beautiful CG artwork for their settlements, learning about your ships’ capabilities and upgrading them slowly over time, and attaining mastery of the pseudo-simulated economy.</p> <figure> <p><img width=\"710\" height=\"443\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/privateer-planet.jpg\" alt=\"A ship landed in a spaceport\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 710px) 100vw, 710px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p> These CG-rendered planet backgrounds captured my imagination in the 1990s, and they still do, though nostalgia probably plays a part. <span> Credit: <a href=\"https://www.kqzyfj.com/click-8984087-15232592?url=https%3A%2F%2Fwww.gog.com%2Fen%2Fgame%2Fwing_commander_privateer\" target=\"_blank\"> GOG </a> </span> </p> </div> </figcaption> </figure> <p>The story that matters in <em>Privateer</em> is the story I am telling myself in my head. To this day, the games I most love offer at least a taste of that experience.</p> <h2><em>Privateer</em>‘s far-reaching (and drama-laden) legacy</h2> <p>To say this game was influential on later titles would be an understatement, but we, of course, have to acknowledge that this formula was originally popularized by 1984’s <em>Elite.</em> <em>Privateer</em> just married that formula with <em>Wing Commander</em>‘s universe and flight mechanics, with a far more hand-crafted setting. That setting is key, though. I like the original <em>Elite</em>, and this certainly wasn’t the case back in the mid-’80s, but today, it plays like a tech demo for what’s to come.</p> </div></div>"},{"id":"https://arstechnica.com/gaming/2025/12/ars-technicas-top-20-video-games-of-2025/","title":"Ars Technica’s Top 20 video games of 2025","link":"https://arstechnica.com/gaming/2025/12/ars-technicas-top-20-video-games-of-2025/","hnCommentsUrl":null,"content":"<p>When we put together our top 20 games of last year, we specifically called out <em>Civilization 7</em>, <em>Avowed</em>, <em>Doom: The Dark Ages</em>, and <em>Grand Theft Auto 6</em> as big franchise games we were already looking forward to for 2025. While one of those games has been delayed into 2026, the three others made this year's list of Ars' favorite games as expected. They join a handful of other highly anticipated sequels, ranging from big-budget blockbusters to long-gestating indies, on the \"expected\" side of this year's list.</p>\n<p>But the games that really stood out for me in 2025 were the ones that seemed to come out of nowhere. Those range from hard-to-categorize roguelike puzzle games to a gonzo, punishing mountainous walking simulation, the best G<em>eometry Wars</em> clone in years, and a touching look at the difficulties of adolescence through the surprisingly effective lens of mini-games.</p>\n<p>As we look toward 2026, there are plenty of other big-budget projects that the industry is busy preparing for (the delayed <em>Grand Theft Auto VI</em> chief among them). If next year is anything like this year, though, we can look forward to plenty more games that no one saw coming suddenly vaulting into view as new classics.</p><p><a href=\"https://arstechnica.com/gaming/2025/12/ars-technicas-top-20-video-games-of-2025/\">Read full article</a></p>\n<p><a href=\"https://arstechnica.com/gaming/2025/12/ars-technicas-top-20-video-games-of-2025/#comments\">Comments</a></p>\n","date":1766750409000,"feedTitle":"Ars Technica","isHackerNews":false,"isGoogleNews":false,"fullContent":"<div> <p>When we put together our top 20 games of last year, we specifically called out <em>Civilization 7</em>, <em>Avowed</em>, <em>Doom: The Dark Ages</em>, and <em>Grand Theft Auto 6</em> as big franchise games we were already looking forward to for 2025. While one of those games has been delayed into 2026, the three others made this year’s list of Ars’ favorite games as expected. They join a handful of other highly anticipated sequels, ranging from big-budget blockbusters to long-gestating indies, on the “expected” side of this year’s list.</p> <p>But the games that really stood out for me in 2025 were the ones that seemed to come out of nowhere. Those range from hard-to-categorize roguelike puzzle games to a gonzo, punishing mountainous walking simulation, the best G<em>eometry Wars</em> clone in years, and a touching look at the difficulties of adolescence through the surprisingly effective lens of mini-games.</p> <p>As we look toward 2026, there are plenty of other big-budget projects that the industry is busy preparing for (the delayed <em>Grand Theft Auto VI</em> chief among them). If next year is anything like this year, though, we can look forward to plenty more games that no one saw coming suddenly vaulting into view as new classics.</p> <h2><em>Assassin’s Creed Shadows</em></h2> <p><strong>Ubisoft Quebec; Windows, MaxOS, PS5, Xbox Series X|S, Switch 2, iPad</strong></p> <figure><a href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/acshadows.jpg\"> <p><img width=\"1920\" height=\"1080\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/acshadows.jpg\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 1920px) 100vw, 1920px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> </a></figure> <p>When I was younger, I wanted—and expected—virtually every game I played to blow me away with something I’d not seen before. It was easier to hit that bar in the ’90s, when both the design and technology of games were moving at an incredible pace.</p> <p>Now, as someone who still games in his 40s, I’m excited to see that when it happens, but I don’t expect it, Now, I increasingly appreciate games that act as a sort of comfort food, and I value some games as much for their familiarity as I do their originality.</p> <p>That’s what <i>Assassin’s Creed Shadows</i> is all about (<a href=\"https://arstechnica.com/gaming/2025/04/assassins-creed-shadows-is-the-dad-rock-of-video-games-and-i-love-it/\">as I wrote</a> when it first came out). It follows a well-trodden formula, but it’s a beautifully polished version of that formula. Its world is grand and escapist, its audio and graphics presentation is immersive, and it makes room for many different playstyles and skill levels.</p> </div> <div> <p>If your idea of a good time is “be a badass, but don’t think too hard about it,” <i>Shadows</i> is one of the best <i>Assassin’s Creed</i> titles in the franchise’s long history. It doesn’t reinvent any wheels, but after nearly two decades of <i>Assassin’s Creed</i>, it doesn’t really need to; the new setting and story are enough to separate it, while the gameplay remains familiar.</p> <p><i>-Samuel Axon</i></p> <h2><em>Avowed</em></h2> <p><strong>Obsidian Entertainment; Windows, Xbox Series X|S</strong></p> <figure><a href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/avowed.png\"> <p><img width=\"1280\" height=\"720\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/avowed.png\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 1280px) 100vw, 1280px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> </a></figure> <p>No game this year has made me feel as hated as <i>Avowed</i>. As an envoy for the far-off Aedryan empire, your role in <i>Avowed</i> is basically to be hated, either overtly or subtly, by almost everyone you encounter in the wild, semi-colonized world of the Living Lands. The low-level hum of hatred and mistrust from the citizens permeates everything you do in the game, which is an unsettling feeling in a genre usually characterized by the moral certitude of heroes fighting world-ending evil.</p> <p>Role-playing aside, <i>Avowed</i> is helpfully carried by its strong action-packed combat system, characterized as it is by thrilling moment-to-moment positional jockeying and the juggling of magic spells, ranged weapons, and powerful close-range melee attacks. The game’s quest system also does a good job of letting players balance this combat difficulty for themselves—if a goal is listed with three skull symbols on your menu, you’d best put it off until you’ve leveled up a little bit more.</p> <p>I can take or leave the mystical mumbo-jumbo-filled subplot surrounding your status as a “godlike” being that can converse with spirits. Aside from that, though, I’ve never had so much fun being hated.</p> <p><i>-Kyle Orland</i></p> <h2><em>Baby Steps</em></h2> <p><strong>Gabe Cuzzillo, Maxi Boch, Bennett Foddy; Windows, PS5</strong></p> <figure><a href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/09/20250922115645_1.jpg\"> <p><img width=\"2560\" height=\"1440\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/09/20250922115645_1.jpg\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 2560px) 100vw, 2560px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> </a></figure><p> The term “walking simulator” often gets thrown around in some game criticism circles as a derisive term for a title that’s about nothing more than walking around and looking at stuff. While <em>Baby Steps</em> might technically fit into that “walking simulator” model, stereotyping it in that way does this incredibly inventive game a disservice.</p> </div> <div> <p>It starts with the walking itself, which requires meticulous, rhythmic manipulation of both shoulder buttons and both analog sticks just to stay upright. <i>Super Mario 64,</i> this ain’t. But what starts as a struggle to take just a few short steps quickly becomes almost habitual, much like learning to walk in real life.</p> <p>The game then starts throwing new challenges at your feet. Slippery surfaces. Narrow stairways with tiny footholds. Overhangs that block your ridiculously useless, floppy upper body. The game’s relentless mountain is designed such that a single missed step can ruin huge chunks of progress, in the proud tradition of <i>Getting Over It with Bennett Foddy</i>.</p> <p>This all might sound needlessly cruel and frustrating, but trust me, it’s worth sticking with to the end. That’s in part for the feeling of accomplishment when you do finally make it past that latest seemingly impossible wall, and partly to experience an absolutely gonzo story that deals directly and effectively with ideas of masculinity, perseverance, and society itself. You’ll never be so glad to take that final step.</p> <p><i>-Kyle Orland</i></p> <h2><em>Ball x Pit</em></h2> <p><strong>Kenny Sun; Windows, MacOS, PS5, Xbox Series X|S, Switch, Switch 2</strong></p> <figure><a href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/ballxpit.png\"> <p><img width=\"1920\" height=\"1080\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/ballxpit.png\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 1920px) 100vw, 1920px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> </a></figure> <p>The idea of bouncing a ball against a block is one of the most tried-and-true in all of gaming, from the basic version in the ancient <i>Breakout</i> to the number-filled angles of <a href=\"https://store.steampowered.com/app/1268370/holedown/\"><i>Holedown</i></a>. But perhaps no game has made this basic concept as compulsively addictive as <i>Ball x Pit</i>.</p> <p>Here, the brick-breaking genre is crossed with the almost as storied shoot-em-up, with the balls serving as your weapons and the blocks as enemies that march slowly but relentlessly from the top of the screen to the bottom. The key to destroying those blocks all in time is bouncing your growing arsenal of new balls at just the right angles to maximize their damage-dealing impact and catching them again so you can throw them once more that much faster.</p> </div> <div> <p>Like so many roguelikes before it, <i>Ball x Pit</i> uses randomization as the core of its compulsive loop, letting you choose from a wide selection of new abilities and ball-based attacks as you slowly level up. But <i>Ball x Pit </i>goes further than most in letting you fuse and combine those balls into unique combinations that take dozens of runs to fully uncover and combine effectively.</p> <p>Add in a deep system of semi-permanent upgrades (with its own intriguing “bounce balls around a city builder” mini game) and a deep range of more difficult settings and enemies to slowly unlock, and you have a game whose addictive pull will last much longer than you might expect from the simple premise.</p> <p><i>-Kyle Orland</i></p> <h2><em>Blue Prince</em></h2> <p><strong>Dogubomb; Windows, MacOS, PS5, Xbox Series X|S</strong></p> <figure><a href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/bueprince.jpg\"> <p><img width=\"3000\" height=\"1688\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/bueprince.jpg\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 3000px) 100vw, 3000px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> </a></figure> <p>Usually, when formulating a list like this, you can compare a title to an existing game or genre as a shorthand to explain what’s going on to newcomers. That’s nearly impossible with <i>Blue Prince</i>, a game that combines a lot of concepts to defy easy comparison to games that have come before it.</p> <p>At its core, <i>Blue Prince</i> is about solving the mysteries of a house that you build while exploring it, drafting the next room from a selection of three options every time you open a new door. Your initial goal, if you can call it that, is to discover and access the mysterious “Room 46” that apparently exists somewhere on the 45-room grid. And while the houseplan you’re building resets with every in-game day, the knowledge you gain from exploring those rooms stays with you, letting you make incremental progress on a wide variety of puzzles and mysteries as you rebuild the mansion from scratch again and again.</p> <p>What starts as a few simple and relatively straightforward puzzles quickly unfolds fractally into a complex constellation of conundrums, revealed slowly through scraps of paper, in-game books, inventory items, interactive machinery, and incidental background elements. Figuring out the more intricate mysteries of the mansion requires careful observation and, often, filling a real-life mad scientist’s notepad with detailed notes that look incomprehensible to an outsider. All the while, you have to manage each day’s limited resources and luck-of-the-draw room drafting to simply find the right rooms to make the requisite progress.</p> </div> <div> <p>Getting to that storied Room 46 is enough to roll the credits on <i>Blue Prince</i>, and it serves as an engaging enough puzzle adventure in its own right. But that whole process could be considered a mere tutorial for a simply massive endgame, which is full of riddles that will perplex even the most experienced puzzlers while slowly building a surprisingly deep story of political intrigue and spycraft through some masterful environmental storytelling.</p> <p>Some of those extreme late-game puzzles might be too arcane for their own good, honestly, and will send many players scrambling for a convenient guide or wiki for some hints. But even after playing for over 100 hours over two playthroughs, I’m pretty sure I’m still not done exploring all that <i>Blue Prince</i> has to offer.</p> <p><i>-Kyle Orland</i></p> <h2><em>Civilization VII</em></h2> <p><strong>Firaxis; Windows, MacOS, Linux, PS4/5, Xbox One/Series X|S, Switch 2</strong></p> <figure><a href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/civ7-2.jpg\"> <p><img width=\"1920\" height=\"1080\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/civ7-2.jpg\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 1920px) 100vw, 1920px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> </a></figure> <p>This one will be controversial: I love <i>Civilization VII</i>.</p> <p><i>Civilization VII</i> launched as a bit of a mess. There were bugs and UI shortcomings aplenty. Most (but not all) of those have been addressed in the months since, but they’re not the main reason this is a tricky pick.</p> <p>The studio behind the Civilization franchise, Firaxis, has long said it has a “33/33/33″ approach to sequels in the series, wherein 33 percent of the game should be familiar systems, 33 percent should be remixes or improvements of familiar systems, and 33 percent should be entirely new systems.</p> <p>Critics of <i>Civilization VII</i> say Firaxis broke that 33/33/33 rule by overweighting the last 33 percent, mainly to chase innovations in the 4X genre by other games (like <i>Humankind</i>). I don’t disagree, but I also welcome it.</p> <p>Credit is due to the team at Firaxis for ingeniously solving some longstanding design problems in the franchise, like using the new age transitions to curb snowballing and to expunge systems that become a lot less fun in the late game than they are in the beginning. Judged on its own terms, <i>Civilization VII</i> is a deep, addictive, and fun strategy game that I’ve spent more than 100 hours playing this year.</p> </div> <div> <p>My favorite Civ game remains <i>Civilization IV</i>, but that game still runs fine on modern systems, is infinitely replayable out of the box, and enjoys robust modding support. I simply didn’t need more of the same from this particular franchise; to me, <i>VII</i> coexists with <i>IV</i> and others on my hard drive—very different flavors of the same idea.</p> <p><i>-Samuel Axon</i></p> <h2><em>CloverPit</em></h2> <p><strong>Panik Arcade; Windows, Xbox Series X|S</strong></p> <figure><a href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/cloverpit.jpg\"> <p><img width=\"1920\" height=\"1080\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/cloverpit.jpg\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 1920px) 100vw, 1920px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> </a></figure> <p>I’m not sure I like what my minor <i>CloverPit</i> obsession says about me. When I <a href=\"https://arstechnica.com/gaming/2024/12/ars-technicas-top-20-video-games-of-2024/\">fell into a deep <i>Balatro</i> hole last year</a>, I could at least delude myself into thinking there was some level of skill in deciding which jokers to buy and sell, which cards to add or prune from my deck, and which cards to hold and discard. In the end, though, I was as beholden to the gods of random number generation as any other <i>Balatro</i> player.</p> <p><i>Cloverpit</i> makes the surrender to the vagaries of luck all the more apparent, replacing the video-poker-like systems of Balatro with a “dumb” slot machine whose handle you’re forced to pull over and over again. Sure, there are still decisions to make, mostly regarding which lucky charms you purchase from a vending machine on the other side of the room. And there is some skill involved in learning and exploiting lucky charm synergies to extract the highest expected value from those slot machine pulls.</p> <p>Once you’ve figured out those basic strategies, though, <i>CloverPit</i> mostly devolves into a series of rerolls waiting for the right items to show up in the shop in the right order. Thankfully, the game hides plenty of arcane secrets beneath its charming PS1-style spooky-horror presentation, slowly revealing new items and abilities that hint that something deeper than just accumulating money might be the game’s true end goal.</p> <p>It’s this creepy vibe and these slowly unfolding secrets that have compelled me to pour dozens of hours into what is, in the end, just a fancy slot machine simulator. God help me.</p> </div> <div> <p><i>-Kyle Orland</i></p> <h2><em>Consume Me</em></h2> <p><strong>Jenny Jiao Hsia, AP Thomson; Windows, MacOS</strong></p> <figure><a href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/consumeme.jpg\"> <p><img width=\"1920\" height=\"1080\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/consumeme.jpg\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 1920px) 100vw, 1920px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> </a></figure> <p>Jenny is your average suburban Asian-American teenager, struggling to balance academic achievement, chores, an overbearing mother, romantic entanglements, and a healthy body image. What sounds like the premise for a cliché young adult novel actually serves to set up a compelling interactive narrative disguised as a mere mini-game collection.</p> <p><i>Consume Me</i> brilliantly integrates the conflicting demands placed on Jenny’s time and attention into the gameplay itself. Creating a balanced meal, for instance, becomes a literal test of balancing vaguely <em>Tetris</em>-shaped pieces of food on a tray, satisfying your hunger and caloric limits at the same time. Chores take up time but give you money you can spend on energy drinks that let you squeeze in more activities by staying up late (but can lead to debilitating headaches). A closet full of outfits becomes an array of power-ups to your time, energy, or focus.</p> <p>It takes almost preternatural resource management skills and mini-game execution to satisfy all the expectations being placed on you, which is kind of the meta-narrative point. No matter how well you do, Jenny’s story develops in a way that serves as a touching semi-autobiographical look at the life of co-creator Jenny Jiao Hsia. That biography is made all the more sympathetic here for an interactive presentation that’s more engaging than any young adult novel could be.</p> <p><i>-Kyle Orland</i></p> <h2><em>Death Stranding 2: On the Beach</em></h2> <p><strong>Kojima Productions; PS5</strong></p> <figure><a href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/ds2.png\"> <p><img width=\"1200\" height=\"628\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/ds2.png\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 1200px) 100vw, 1200px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> </a></figure> <p><i>Death Stranding 2: On the Beach</i> should not be fun. Much like its predecessor, the latest release from famed game designer Hideo Kojima is about delivering packages—at least on the surface. Yet the process of planning your routes, managing inventory, and exploring an unfathomably strange post-apocalyptic world remains a winning formula.</p> <p>The game again follows Sam Porter Bridges (played by Norman Reedus) on his quest to reconnect the world as humanity faces possible extinction. And yes, that means acting like a post-apocalyptic Amazon Prime. Standing in the way of an on-time delivery are violent raiders, dangerous terrain, and angry, disembodied spirits known as Beached Things.</p> </div> <div> <p>It’s common to hear <i>Death Stranding</i> described as a walking simulator, and there is indeed a lot of walking, but the sequel introduces numerous quality-of-life improvements that make it more approachable. <i>Death Stranding 2</i> has a robust fast-travel mechanic and better vehicles to save you from unnecessary marches, and the inventory management system is less clunky. That’s important in a game that asks you to traverse an entire continent to deliver cargo.</p> <p>Beyond the core gameplay loop of stacking heavy boxes on your back, <i>Death Stranding 2</i> has all the Kojima vibes you could want. There are plenty of quirky gameplay mechanics and long cutscenes that add depth to the characters and keep the story moving. The world of <i>Death Stranding</i> has been designed from the ground up around the designer’s flights of fancy, and it works—even the really weird stuff almost makes sense!</p> <p>Along the way, <i>Death Stranding 2</i> has a lot to say about grief, healing, and the value of human connection. The game’s most poignant cutscenes are made all the more memorable by an incredible soundtrack, and we cannot oversell the strength of the mocap performances.</p> <p>It may take 100 hours or more to experience everything the game has to offer, but it’s well worth your time.</p> <p><i>-Ryan Whitwam</i></p> <h2><em>Donkey Kong Bananza</em></h2> <p><strong>Nintendo EPD; Switch 2</strong></p> <figure><a href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/07/dkb2.jpg\"> <p><img width=\"3840\" height=\"2160\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/07/dkb2.jpg\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 3840px) 100vw, 3840px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Nintendo </span> </p> </div> </figcaption> </a></figure> <p>Since the days of <i>Donkey Kong Country</i>, I’ve always felt that Mario’s original ape antagonist wasn’t really up for anchoring a Mario-level platform franchise. <i>Donkey Kong Bananza</i> is the first game to really make me doubt that take.</p> <p><i>Bonanza </i>is a great showcase for the new, more powerful hardware on the Switch 2, with endlessly destructible environments that send some impressive-looking shiny shrapnel flying when they’re torn apart. It can’t be understated how cathartic it is to pound tunnels up, down, and through pretty much every floor, ceiling, and wall you see, mashing the world itself to suit your needs.</p> </div> <div> <p><i>Bonanza</i> also does a good job aping <i>Super Mario Odyssey</i>’s tendency to fill practically every square inch of space with collectible doodads and a wide variety of challenges. This is not a game where you need to&nbsp;spend a lot of time aimlessly wandering for the next thing to do—there’s pretty much always something interesting around the next corner until the extreme end game.</p> <p>Sure, the camera angles and frame rate might suffer a bit during the more chaotic bits. But it’s hard to care when you’re having this much fun just punching your way through <i>Bananza</i>’s imaginative, colorful, and malleable world.</p> <p><i>-Kyle Orland</i></p> <h2><em>Doom: The Dark Ages</em></h2> <p><strong>Id Software; Windows, PS5, Xbox Series X|S</strong></p> <figure><a href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/05/20250507164959_1.jpg\"> <p><img width=\"2560\" height=\"1440\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/05/20250507164959_1.jpg\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 2560px) 100vw, 2560px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Bethesda Game Studios </span> </p> </div> </figcaption> </a></figure> <p>For a series that has always been about dodging, <i>Doom: The Dark Ages</i> is much more about standing your ground. The game’s key verbs involve raising your shield to block incoming attacks or, ideally, parrying them back in the direction they came.</p> <p>It’s a real “zig instead of zag” moment for the storied <i>Doom</i> series, and it does take some getting used to. Overall, though, I had a great time mixing in turtle-style blocking with the habitual pattern of circling-strafing around huge groups of enemies in massive arenas and quickly switching between multiple weapons to deal with them as efficiently as possible. While I missed the focus on extreme verticality of the last two <i>Doom</i> games, I appreciate the new game’s more open-world design, which gives completionist players a good excuse to explore every square inch of these massive environments for extra challenges and hidden collectibles.</p> <p>The only real problem with <i>Doom: The Dark Ages</i> comes when the game occasionally transitions to a slow-paced mech-style demon battle or awkward flying dragon section, sometimes for entire levels at a time. Those variations aside, I came away very satisfied with the minor change in focus for a storied shooter series.</p> </div> <div> <p><i>-Kyle Orland</i></p> <h2><em>Dragonsweeper</em></h2> <p><strong>Daniel Benmergui; Javascript</strong></p> <figure><a href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/dragonsweeper.jpg\"> <p><img width=\"971\" height=\"850\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/dragonsweeper.jpg\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 971px) 100vw, 971px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> </a></figure> <p>Anyone who has read <a href=\"https://arstechnica.com/gaming/2023/02/how-bill-gates-minesweeper-addiction-helped-lead-to-the-xbox/\">my book-length treatise on <i>Minesweeper</i></a> knows I’m a sucker for games that involve hidden threats within a grid of revealed numbers. But not all variations on this theme are created equal. <a href=\"https://danielben.itch.io/dragonsweeper\"><i>Dragonsweeper</i></a> stands out from the crowd by incorporating a simple but arcane world of RPG-style enemies and items into its logical puzzles.</p> <p>Instead of simply counting the number of nearby mines, each number revealed on the Dragonsweeper grid reflects the total health of the surrounding enemies, both seen and unseen. Attacking those enemies means enduring predictable counterattacks that deplete your limited health bar, which you can grow through gradual leveling until you’re strong enough to kill the game’s titular dragon, taunting you from the center of the field.</p> <p>Altogether, it adds an intriguing new layer to the logical deduction, forcing you to carefully manage your moves to maximize the impact of your attacks and the limited health-restoring items scattered throughout the field. And while finishing one run isn’t too much of a challenge, completing the game’s optional achievements and putting together a “perfect” game score is enough to keep puzzle lovers coming back for hours and hours of compelling logical deduction.</p> <p><i>-Kyle Orland</i></p> <h2><em>Elden Ring: Nightreign</em></h2> <p><strong>FromSoftware; Windows, PS4/5, Xbox One/Series X|S</strong></p> <figure><a href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/05/nightreign5.jpg\"> <p><img width=\"1920\" height=\"1080\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/05/nightreign5.jpg\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 1920px) 100vw, 1920px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Bandai Namco </span> </p> </div> </figcaption> </a></figure> <p>At first blush, <em>Nightreign</em> feels like a twisted perversion of everything that has made FromSoft’s Souls series so compelling for so many years. What was a slow-paced, deliberate open-world RPG has become a game about quickly sprinting across a quickly contracting map, leveling up as quickly as possible before taking on punishing bosses. A moody solitary experience has become one that practically requires a group of three players working together. It’s like an <em>Elden Ring</em>-themed amusement park that seems to miss the point of the original.</p> <p>Whatever. It still works!</p> <p>Let the purists belly ache about how it’s not really <i>Elden Ring.</i> They’re right, but they’re missing the point. <i>Nightreign</i> condenses the general vibe of the <em>Elden Ring</em> world into something very different but no less enjoyable. What’s more, it packs that vibe into a tight experience that can be easily squeezed into a 45-minute sprint rather than requiring dozens of hours of deep exploration.</p> </div> <div> <p>That makes it the perfect excuse to get together with a few like-minded <i>Elden Ring</i>-loving friends, throw on a headset, and just tear through the Lands Between together for the better part of an evening. As <i>Elden Ring</i> theme parks go, you could do a lot worse.</p> <p><i>-Kyle Orland</i></p> <h2><em>Ghost of Yotei</em></h2> <p><strong>Sucker Punch Productions; PS5</strong></p> <figure><a href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/yotei.jpg\"> <p><img width=\"1536\" height=\"864\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/yotei.jpg\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 1536px) 100vw, 1536px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> </a></figure> <p><i>Ghost of Yotei</i> from Sucker Punch Productions starts as a revenge tale, featuring hard-as-nails Atsu on the hunt for the outlaws who murdered her family. While there is plenty of revenge to be had in the lands surrounding Mount Yotei, the people Atsu meets and the stories they have to tell make this more than a two-dimensional quest for blood.</p> <p>The game takes place on the northern Japanese island of Ezo (modern-day Hokkaido) several centuries after the developer’s last samurai game, <i>Ghost of Tsushima</i>. It has a lot in common with that title, but <i>Ghost of Yotei</i> was built for the PS5 and features a massive explorable world and stunning visuals. It’s easy to get sidetracked from your quest just exploring Ezo and tinkering with the game’s photo mode.</p> <p>The land of Ezo avoids some of the missteps seen in other open-world games. While it’s expansive and rich with points of interest, exploring it is not tedious. There are no vacuous fetch quests or mindless collecting (or loading screens, for that matter). Even when you think you know what you’re going to find at a location, you may be surprised. The interesting side quests and random encounters compel you to keep exploring Ezo.</p> <p><i>Ghost of Yotei’s </i>combat is just as razor-sharp as its exploration. It features multiple weapon types, each with unlockable abilities and affinities that make them ideal for taking on certain foes. Brute force will only get you so far, though. You need quick reactions to parry enemy attacks and strike back—it’s challenging and rewarding but not frustrating.</p> </div> <div> <p>It’s impossible to play <i>Ghost of Yotei</i> without becoming invested in the journey, and a big part of that is thanks to the phenomenal voice work of Erika Ishii as Atsu. Some of the game’s pivotal moments will haunt you, but luckily, the developer has just added a New Game+ mode so you can relive them all again.</p> <p><i>-Ryan Whitwam</i></p> <h2><em>Hades 2</em></h2> <p><strong>Supergiant Games; Windows, MacOS, Switch, Switch 2</strong></p> <figure><a href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/hades-sirens.png\"> <p><img width=\"1280\" height=\"720\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/hades-sirens.png\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 1280px) 100vw, 1280px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> </a></figure> <p>There’s a moment in the second section of <i>Hades 2</i> where you start to hear a haunting melody floating through the background. That music gets louder and louder until you reach the game’s second major boss, a trio of sirens that go through a full rock-opera showtune number as you dodge their bullet-hell attacks and look for openings to go in for the kill. That three-part musical presentation slowly dwindles to a solo as you finally dispatch the sirens one by one, restoring a surprisingly melancholy silence once more.</p> <p>It’s this and other musical moments casually and effortlessly woven through <i>Hades 2</i> that will stick with me the most. But the game stands on its own beyond the musicality, expanding the original game’s roguelike action with a compelling new spell system that lets you briefly capture or slow enemies in a binding circle. This small addition adds a new sense of depth to the moment-to-moment positional dance that was already so compelling in the original <i>Hades</i>.</p> <p><i>Hades 2</i> also benefits greatly from the introduction of Melinoe, a compelling new protagonist who gets fleshed out through her relationship with the usual rogue’s gallery of gods and demigods. Come for her quest of self-discovery, stay for the moments of musical surprise.</p> <p><i>-Kyle Orland</i></p> <h2><em>Hollow Knight: Silksong</em></h2> <p><strong>Team Cherry; Windows, MacOS, Linux, PS4/5, Xbox One/Series X|S, Switch, Switch 2</strong></p> <figure> <div> <p><a data-pswp-width=\"1920\" data-pswp-height=\"1080\" data-pswp-srcset=\"https://cdn.arstechnica.net/wp-content/uploads/2025/09/silksong1.jpg 1920w, https://cdn.arstechnica.net/wp-content/uploads/2025/09/silksong1-640x360.jpg 640w, https://cdn.arstechnica.net/wp-content/uploads/2025/09/silksong1-1024x576.jpg 1024w, https://cdn.arstechnica.net/wp-content/uploads/2025/09/silksong1-768x432.jpg 768w, https://cdn.arstechnica.net/wp-content/uploads/2025/09/silksong1-1536x864.jpg 1536w, https://cdn.arstechnica.net/wp-content/uploads/2025/09/silksong1-384x216.jpg 384w, https://cdn.arstechnica.net/wp-content/uploads/2025/09/silksong1-1152x648.jpg 1152w, https://cdn.arstechnica.net/wp-content/uploads/2025/09/silksong1-980x551.jpg 980w, https://cdn.arstechnica.net/wp-content/uploads/2025/09/silksong1-1440x810.jpg 1440w\" data-cropped=\"false\" href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/09/silksong1.jpg\" target=\"_blank\"> <img width=\"1920\" height=\"1080\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/09/silksong1.jpg\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 1920px) 100vw, 1920px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a></p><div id=\"caption-2116475\"><p> Piece of cake. </p><p> Credit: Team Cherry </p> </div> </div> <figcaption> <div> <p> Piece of cake. <span> Credit: Team Cherry </span> </p> </div> </figcaption> </figure> <p>A quickie sequel in the year or two after <i>Hollow Knight’s </i>out-of-nowhere success in 2017 might have been able to get away with just being a more-of-the-same glorified expansion pack. But after <a href=\"https://arstechnica.com/gaming/2025/08/explaining-the-internets-obsession-with-silksong-which-finally-comes-out-sept-4/\">over eight years of overwhelming anticipation</a> from fans, <i>Silksong</i> had to really be something special to live up to its promise.</p> </div> <div> <p>Luckily, it is. <i>Silksong </i>is a beautiful expansion of the bug-scale underground universe created in the first game. Every new room is a work of painterly beauty, with multiple layers of detailed 2D art drawing you further into its intricate and convincing fallen world.</p> <p>The sprawling map seems to extend forever in every direction, circling back around and in on itself with plenty of optional alleyways in which to get lost searching for rare power-ups. And while the game is a <a href=\"https://arstechnica.com/gaming/2025/09/is-hollow-knight-silksong-too-hard-well-it-depends-on-what-you-mean-by-hard/\">punishingly hard</a> take on action platforming, there’s usually a way around the most difficult reflex tests for players willing to explore and think a bit outside the box.</p> <p>Even players who hit a wall and never make it through the sprawling tunnels of <i>Silksong</i>’s labyrinthine underground will still find plenty of memorable moments in whatever portion of the game they do experience.</p> <p><i>-Kyle Orland</i></p> <h2><em>The King Is Watching</em></h2> <p><strong>Hypnohead; Windows</strong></p> <figure> <div> <p><a data-pswp-width=\"3839\" data-pswp-height=\"2159\" data-pswp-srcset=\"https://cdn.arstechnica.net/wp-content/uploads/2025/07/king1.jpg 3839w, https://cdn.arstechnica.net/wp-content/uploads/2025/07/king1-640x360.jpg 640w, https://cdn.arstechnica.net/wp-content/uploads/2025/07/king1-1024x576.jpg 1024w, https://cdn.arstechnica.net/wp-content/uploads/2025/07/king1-768x432.jpg 768w, https://cdn.arstechnica.net/wp-content/uploads/2025/07/king1-1536x864.jpg 1536w, https://cdn.arstechnica.net/wp-content/uploads/2025/07/king1-2048x1152.jpg 2048w, https://cdn.arstechnica.net/wp-content/uploads/2025/07/king1-384x216.jpg 384w, https://cdn.arstechnica.net/wp-content/uploads/2025/07/king1-1152x648.jpg 1152w, https://cdn.arstechnica.net/wp-content/uploads/2025/07/king1-980x551.jpg 980w, https://cdn.arstechnica.net/wp-content/uploads/2025/07/king1-1440x810.jpg 1440w\" data-cropped=\"false\" href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/07/king1.jpg\" target=\"_blank\"> <img width=\"3839\" height=\"2159\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/07/king1.jpg\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 3839px) 100vw, 3839px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a></p><div id=\"caption-2109618\"><p> A lot of good resource tiles there, but the king can only look at six at a time. </p><p> Credit: Hypnohead / Steam </p> </div> </div> <figcaption> <div> <p> A lot of good resource tiles there, but the king can only look at six at a time. <span> Credit: Hypnohead / Steam </span> </p> </div> </figcaption> </figure> <p>In a real-time-strategy genre that can often feel too bloated and complex for its own good, <i>The King Is Watching</i> is a streamlined breath of fresh air. Since the entire game takes place on a single screen, there’s no need to constantly pan and zoom your camera around a sprawling map. Instead, you can stay laser-focused on your 5×5 grid of production space and on which portion of it is actively productive under the king’s limited gaze at any particular moment.</p> <p>Arranging tiles to maximize that production of basic resources and military units quickly becomes an all-consuming juggling act, requiring constant moment-to-moment decisions that can quickly cascade through a run. I’m also a big fan of the game’s self-selecting difficulty system, which asks you to choose how many enemies you think you can take in coming waves, doling out better rewards for players who are willing to push themselves to the limit of their current capabilities.</p> </div> <div> <p>The bite-size serving of a single <i>King Is Watching </i>run ensures that even failure doesn’t feel too crushing. And success brings with it just enough in the way of semi-permanent ability expansions to encourage another run where you can reach even greater heights of production and protection.</p> <p><i>-Kyle Orland</i></p> <h2><em>Kingdom Come: Deliverance II</em></h2> <p><strong>Warhorse Studios; Windows, PS5, Xbox Series X|S</strong></p> <figure><a href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/KCD2_Announce_10_Clinch.jpg\"> <p><img width=\"3840\" height=\"2160\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/KCD2_Announce_10_Clinch.jpg\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 3840px) 100vw, 3840px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> </a></figure> <p><i>Kingdom Come: Deliverance</i> was a slog that I had to will myself to complete. It was sometimes a broken and janky game, but despite its warts, I saw the potential for something special. And that’s what its sequel, <i>Kingdom Come: Deliverance II,</i> has delivered.</p> <p>While it’s still a slow burn, the overall experience has been greatly refined, the initial challenge has been smoothed out, and I’ve rarely been more immersed in an RPG’s storytelling. There’s no filler, as every story beat and side quest offers a memorable tale that further paints the setting and characters of medieval Bohemia.</p> <p>Unlike most RPGs, there’s no magic to be had, which is a big part of the game’s charm. As Henry of Skalitz, you are of meager social standing, and many characters you speak to will be quick to remind you of it. While Henry is a bit better off than his humble beginnings in the first game, you’re no demigod that can win a large battle single-handedly. In fact, you’ll probably lose fairly often in the early goings if more than one person is attacking you.</p> <p>Almost every fight is a slow dance once you’re in a full suit of armor, and your patience and timing will be the key to winning over the stats of your equipment. But therein lies the beauty of <i>KC:D II:</i> Every battle you pick, whether physical or verbal, carries some weight to your experience and shapes Bohemia for better or worse.</p> </div> <div> <div> <p><i>-Jacob May</i></p> <h2><em>Mario Kart World</em></h2> <p><strong>Nintendo; Switch 2</strong></p> <figure><a href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/06/IMG_1869.jpg\"> <p><img width=\"1920\" height=\"1080\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/06/IMG_1869.jpg\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 1920px) 100vw, 1920px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Nintendo </span> </p> </div> </figcaption> </a></figure><p>After the incredible success of <em>Mario Kart 8 </em>and its various downloadable content packs on the Switch, Nintendo could have easily done a prettier “more of the same” sequel as the launch-window showcase for the Switch 2. Instead, the company took a huge gamble in trying to transform Mario Kart’s usual distinct tracks into a vast, interconnected open world.</p> <p>This conceit works best in “Free Roam” mode, where you can explore the outskirts of the standard tracks and the wide open spaces in between for hundreds of mini-challenges that test your driving speed and precision. Add in dozens of collectible medallions and outfits hidden in hard-to-reach corners, and the mode serves as a great excuse to explore every nook and cranny of a surprisingly detailed and fleshed-out world map.</p> <p>I was also a big fan of Knockout Mode, which slowly whittles a frankly overwhelming field of 24 initial racers to a single winner through a series of endurance rally race checkpoints. These help make up for a series of perplexing changes that hamper the tried-and-true Battle Mode formula and long straightaway sections that feel more than a little bit stifling in the standard Grand Prix mode. Still, Free Roam mode had me happily whiling away dozens of hours with my new Switch 2 this year.</p> <p><i>-Kyle Orland</i></p> <h2><em>Sektori</em></h2> <p><strong>Kimmo Lahtinen; Windows, PS5, Xbox Series X|S</strong></p> <figure><a href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/sektori.jpg\"> <p><img width=\"1920\" height=\"1080\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/sektori.jpg\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 1920px) 100vw, 1920px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> </a></figure> <p>For decades now, I’ve been looking for a twin-stick shooter that fully captures the compulsive thrill of the <i>Geometry Wars</i> franchise. <i>Sektori</i>, a late-breaking addition to this year’s top games list, is the first game I can say does so without qualification.</p> <p>Like <i>Geometry Wars</i>, <i>Sektori</i> has you weaving through a field filled with simple shapes that quickly fill your personal space with ruthless efficiency. But <i>Sektori</i> advances that basic premise with an elegant “strike” system that lets you dash through encroaching enemies and away from danger with the tap of a shoulder button. Advanced players can get a free, instant strike refill by dashing into an upgrade token, and stringing those strikes together creates an excellent risk-vs-reward system of survival versus scoring.</p> <p><i>Sektori </i>also features an excellent <i>Gradius</i>-style upgrade system that forces you to decide on the fly whether to take basic power-ups or save up tokens for more powerful weaponry and/or protection further down the line. And just when the basic gameplay threatens to start feeling stale, the game throws in a wide variety of bosses and new modes that mix things up just enough to keep you twitching away.</p> <p>Throw in an amazing soundtrack and polished presentation that makes even the most crowded screens instantly comprehensible, and you have a game I can see myself coming back to for years—until my reflexes are just too shot to keep up with the frenetic pace anymore.</p> <p><i>-Kyle Orland</i></p> </div> <div> <div> <p><a href=\"https://arstechnica.com/author/kyle-orland/\"><img src=\"https://cdn.arstechnica.net/wp-content/uploads/2016/05/k.orland-13.jpg\" alt=\"Photo of Kyle Orland\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"></a></p> </div> <div> <p> Kyle Orland has been the Senior Gaming Editor at Ars Technica since 2012, writing primarily about the business, tech, and culture behind video games. He has journalism and computer science degrees from University of Maryland. He once <a href=\"https://bossfightbooks.com/collections/books/products/minesweeper-by-kyle-orland\">wrote a whole book about <em>Minesweeper</em></a>. </p> </div> </div> <p> <a href=\"https://arstechnica.com/gaming/2025/12/ars-technicas-top-20-video-games-of-2025/#comments\" title=\"82 comments\"> 82 Comments </a> </p> </div>"},{"id":"https://arstechnica.com/science/2025/12/being-santa-claus-is-a-year-round-calling/","title":"Being Santa Claus is a year-round calling","link":"https://arstechnica.com/science/2025/12/being-santa-claus-is-a-year-round-calling/","hnCommentsUrl":null,"content":"<p>Tis the season when professional Santas are in peak demand, but many who choose this line of work often view it as a higher calling and maintain some aspects of the identity all year round—even those who don't fit the stereotypical popular image of Santa, according to <a href=\"https://journals.aom.org/doi/10.5465/amj.2023.1161\">a paper</a> published in the Academy of Management Journal.</p>\n<p>Co-author <a href=\"https://haslam.utk.edu/people/profile/christina-hymer/\">Christina Hymer</a> of the University of Tennessee <a href=\"https://journals.aom.org/doi/full/10.5465/amj.2023.1161.summary\">got the idea</a> for the study during the COVID pandemic, when she spent a lot of time watching Christmas movies with her toddler. One favorite was 2003's <a href=\"https://en.wikipedia.org/wiki/Elf_(film)\"><em>Elf</em></a>, starring Will Farrell as a full-sized human raised among elves who goes to New York City to find his biological father. The film prompted her to wonder about why someone would want to be Santa Claus and what their experiences in that role would be.</p>\n<p>Hymer and her co-authors partnered with the leader of a \"Santa school\" to analyze archival surveys of 849 professional Santas, and conducted a new survey of another 382 Santas. They also did over 50 personal interviews with professional Santas. (One subject showed up in full costume for his zoom interview, with a North Pole background, and signed off with a merry \"ho! ho! ho!\")</p><p><a href=\"https://arstechnica.com/science/2025/12/being-santa-claus-is-a-year-round-calling/\">Read full article</a></p>\n<p><a href=\"https://arstechnica.com/science/2025/12/being-santa-claus-is-a-year-round-calling/#comments\">Comments</a></p>\n","date":1766593415000,"feedTitle":"Ars Technica","isHackerNews":false,"isGoogleNews":false,"fullContent":"<div id=\"readability-page-1\" class=\"page\"><div> <h2>Not just a seasonal gig</h2> <p>Frankly, what’s most interesting about the paper isn’t those three fundamental categories, but the personalized glimpses it gives of the people who choose to become professional Santas. While a few Santas might make six figures, most do not, and may even lose money being Santa—they do it anyway for the sheer love of it. Professional Santas usually don’t see the role as seasonal; many build their identities around it, whether they fit the stereotypical Kris Kringle image or not. “My feeling is, if you’re Santa all the time, you have to live as Santa and give up whoever you are,” said one subject. “I’m just striving to be a better person.”</p> <p>They’ll wear red and green all year round, for instance, or maintain a full white beard. &nbsp;One Santa trained himself to make “Ho, ho, ho!” his natural laugh. Another redecorated his house as “Santa’s house,” complete with Christmas trees and Santa figurines.</p> <p>Sometimes it’s viewed as a role: a gay professional Santa, for instance, deliberately suppresses his sexual orientation when playing Santa, complete with partnering with a Mrs. Claus for public appearances. However, a female Santa who goes by Lynx (professional Santas typically take on pseudonyms) who is also a church leader, likens the job to a divine calling: “I can connect with people and remind them they’re loved,” she said. (She also binds her breasts when in costume because “Santa doesn’t have them double-Ds.”)</p> <p>Perhaps that sense of a higher calling is why even non-prototypical Santas like Lynx persevere in the fact of occasional rejection. One Black Santa recalled being denied the position at a big box store once the interviewer found out his ethnicity, telling him the store didn’t hire Black or Hispanic Santas. “That hurt my heart so much,” he said. A disabled Santa who uses a scooter during parades recalled being criticized by other professional Santas for doing so—but stuck with it.</p> <p>And while <a href=\"https://en.wikipedia.org/wiki/Bad_Santa\"><em>Bad Santa</em></a> (2003) might be a fun holiday watch, actual “bad Santas” caught smoking, drinking, swearing, or otherwise behaving inappropriately are not popular figures within their community. “You’re never off,” one subject opined. “You lose a little bit of your identity because you can’t let your hair down and be yourself. You don’t know who’s watching you.”</p> <p>“You’re Santa Claus 24 hours a day, seven days a week, 52 weeks a year,” another Santa said. “If you act out, you risk shattering the magic.”</p> <p>DOI: Academy of Management Journal, 2025. <a href=\"http://dx.doi.org/10.5465/amj.2023.1161\">10.5465/amj.2023.1161</a> &nbsp;(<a href=\"http://arstechnica.com/science/news/2010/03/dois-and-their-discontents-1.ars\">About DOIs</a>).</p> </div></div>"},{"id":"https://arstechnica.com/tech-policy/2025/12/speed-act-passes-in-house-despite-changes-that-threaten-clean-power-projects/","title":"SPEED Act passes in House despite changes that threaten clean power projects","link":"https://arstechnica.com/tech-policy/2025/12/speed-act-passes-in-house-despite-changes-that-threaten-clean-power-projects/","hnCommentsUrl":null,"content":"<p>The House of Representatives cleared the way for a massive overhaul of the federal environmental review process last Thursday, despite last-minute changes that led clean energy groups and moderate Democrats to pull their support.</p>\n<p>The Standardizing Permitting and Expediting Economic Development Act, or <a href=\"https://www.congress.gov/bill/119th-congress/house-bill/4776\">SPEED Act</a>, overcame opposition from environmentalists and many Democrats who oppose the bill’s sweeping changes to a bedrock environmental law.</p>\n<p>The bill, introduced by Rep. Bruce Westerman (R-Ark.) and backed by Rep. Jared Golden (D-Maine), passed the House Thursday in a 221-196 vote, in which 11 Democrats joined Republican lawmakers to back the reform effort. It now heads to the Senate, where it has critics and proponents on both sides of the aisle, making its prospects uncertain.</p><p><a href=\"https://arstechnica.com/tech-policy/2025/12/speed-act-passes-in-house-despite-changes-that-threaten-clean-power-projects/\">Read full article</a></p>\n<p><a href=\"https://arstechnica.com/tech-policy/2025/12/speed-act-passes-in-house-despite-changes-that-threaten-clean-power-projects/#comments\">Comments</a></p>\n","date":1766583059000,"feedTitle":"Ars Technica","isHackerNews":false,"isGoogleNews":false,"fullContent":"<div> <p>The House of Representatives cleared the way for a massive overhaul of the federal environmental review process last Thursday, despite last-minute changes that led clean energy groups and moderate Democrats to pull their support.</p> <p>The Standardizing Permitting and Expediting Economic Development Act, or <a href=\"https://www.congress.gov/bill/119th-congress/house-bill/4776\">SPEED Act</a>, overcame opposition from environmentalists and many Democrats who oppose the bill’s sweeping changes to a bedrock environmental law.</p> <p>The bill, introduced by Rep. Bruce Westerman (R-Ark.) and backed by Rep. Jared Golden (D-Maine), passed the House Thursday in a 221-196 vote, in which 11 Democrats joined Republican lawmakers to back the reform effort. It now heads to the Senate, where it has critics and proponents on both sides of the aisle, making its prospects uncertain.</p> <p>The bill seeks to reform foundational environmental regulations that govern how major government projects are assessed and approved by amending the landmark 1970 National Environmental Policy Act (NEPA), signed into law under the Nixon administration. NEPA requires federal agencies to review and disclose the environmental impacts of major projects before permitting or funding them. Although NEPA reviews are only one component of the federal permitting process, advocates argue that they serve a crucial role by providing both the government and the public the chance to examine the knock-on effects that major projects could have on the environment.</p> <p>Critics of the law have argued for years that increasingly complex reviews—along with legal wrangling over the findings of those reviews—have turned NEPA into a source of significant, burdensome delays that threaten the feasibility of major projects, such as power plants, transmission lines, and wind and solar projects on federal land.</p> <p>Speaking on the floor of the House Thursday before the vote, Westerman described the SPEED Act as a way to “restore common sense and accountability to federal permitting.” Westerman praised the original intent of NEPA but said the law’s intended environmental protections had been overshadowed by NEPA becoming “more synonymous with red tape and waste.</p> </div> <div> <p>“What was meant to facilitate responsible development has been twisted into a bureaucratic bottleneck that delays investments in the infrastructure and technologies that make our country run,” Westerman said.</p> <p>After the bill’s passage through the House on Thursday, the SPEED Act’s Democratic cosponsor, Golden, praised the bill’s success.</p> <p>“The simplest way to make energy, housing, and other essentials more affordable is to make it possible to actually produce enough of it at a reasonable cost,” Golden said in a press release following the vote. “The SPEED Act has united workers, businesses, and political forces who usually oppose each other because scarcity hurts everyone.”</p> <p>According to an <a href=\"https://bipartisanpolicy.org/issue-brief/whats-in-the-speed-act/\">issue brief</a> from the Bipartisan Policy Center, the bill aims to reform the NEPA process in several key ways. First, it makes changes to the ways agencies comply with NEPA—for example, by creating exemptions to when a NEPA review is required, and requiring agencies to only consider environmental impacts that are directly tied to the project at hand.</p> <p>It would also drastically shorten the deadline to sue a federal agency over its permitting decision and constrain who is eligible to file suit. Current law provides a six-year statute of limitations on agency decisions for permitting energy infrastructure, and two years for transportation project permits. Under the SPEED Act’s provisions, those deadlines would be shortened to a mere 150 days and only allow lawsuits to be filed by plaintiffs who demonstrated in public comment periods that they would be directly and negatively impacted by the project.</p> <p>NEPA does not require the government to make particular decisions about whether or how to move forward with a project based on a review’s findings. However, critics <a href=\"https://www.washingtonpost.com/politics/2025/05/29/utah-rail-environmental-review-supreme-court/?utm_source=chatgpt.com\">argue</a> that in the decades since its passage, interest groups have “weaponized” the NEPA process to delay or even doom projects they oppose, sometimes forcing agencies to conduct additional analyses that add costly delays to project timelines.</p> </div> <div> <h2><strong>Strange bedfellows on either side of the bill&nbsp;</strong></h2> <p>Although climate activists and environmental groups have used NEPA to oppose fossil fuel projects, such as the <a href=\"https://insideclimatenews.org/news/16082018/keystone-xl-oil-pipeline-map-new-route-environmental-impact-statement-nepa-transcanada-tar-sands/\">Keystone XL</a> and <a href=\"https://www.eenews.net/articles/supreme-court-rejects-dakota-access-nepa-battle/\">Dakota Access</a> pipelines, oil and gas interests are far from the only group seeking respite. Some voices within the clean energy industry have called for permitting reform, too, arguing that delays stemming from the current permitting process have had a negative impact on America’s ability to build out more climate-friendly projects, including some <a href=\"https://eelp.law.harvard.edu/offshore-wind-development-federal-permitting-program-challenges/\">offshore wind</a> projects and <a href=\"https://thebreakthrough.org/journal/no-20-spring-2024/nepa-nightmares\">transmission lines</a> to connect renewables to the grid.</p> <p>So when Westerman and Golden introduced the SPEED Act in the House, a hodgepodge of odd alliances and opposition groups formed in response.</p> <p>The American Petroleum Institute, a trade association for the oil and gas industry, launched a seven-figure advertising campaign in recent months pushing lawmakers to pursue permitting reform, according to a <a href=\"https://www.axios.com/2025/09/02/american-petroleum-institute-permitting-ad-campaign\">report</a> from Axios. And the bill also initially enjoyed support from voices within the clean power industry. However, last-minute changes to the bill—designed to win over Republican holdouts—undermined the SPEED Act’s cross-sector support.</p> <p>The bill’s opponents had previously raised alarm bells that fossil fuel interests would disproportionately benefit from a more streamlined review process under the current administration, citing President Donald Trump’s ongoing war against wind and solar energy projects.</p> <p>In recent months, the Trump administration has sought to pause, reconsider, or revoke already approved permits for renewable energy projects it dislikes. Those moves particularly impacted offshore wind developments and added significant uncertainty to the feasibility of clean energy investments as a whole.</p> <p>A bipartisan amendment to the SPEED Act, added during the Natural Resources Committee’s markup in November, sought to address some of those concerns by adding language that would make it more difficult for the administration to “revoke, rescind, withdraw, terminate, suspend, amend, alter, or take any other action to interfere” with an existing authorization.</p> </div> <div> <p>However, that measure encountered resistance from key Republican voices who support Trump’s attacks on offshore wind projects.</p> <h2><strong>A last-minute loophole for Trump’s energy agenda</strong></h2> <p>On Tuesday, Republican lawmakers in the Rules Committee were able to amend the SPEED Act in a way that would facilitate the Trump administration’s ongoing efforts to axe renewable energy projects. The changes were spearheaded by Andy Harris (R-Md.) and Jeff Van Drew (R-N.J.), two vocal proponents of Trump’s energy policies. The amendment fundamentally undermined the technology-neutral aspirations of the bill—and any hope of receiving widespread support from moderate Democrats or the clean power industry.</p> <p>According to Matthew Davis, vice president of federal policy at the League of Conservation Voters, Harris and Van Drew’s amendment would allow the administration to exclude any project from the bill’s reforms that the Trump administration had flagged for reconsideration—something the administration has done repeatedly for renewable projects like offshore wind.</p> <p>The result, Davis argued, is that the bill would speed up the environmental review process for the Trump administration’s preferred sources of energy—namely, oil and gas—while leaving clean energy projects languishing.</p> <p>“They couldn’t pass the rule on Tuesday to even consider this bill without making it even better for the fossil fuel industry and even worse for the clean energy industry,” Davis said.</p> <p>In a public statement following Thursday’s vote, Davis described the amended SPEED Act as “a fossil fuel giveaway that cuts out community input and puts our health and safety at risk to help big polluters.”</p> <p>The American Clean Power Association, which represents the renewable energy industry, previously hailed the bill as an important step forward for the future of clean energy development. But after the Rules Committee’s changes on Tuesday, the organization dropped its support.</p> </div> <div> <p>“Our support for permitting reform has always rested on one principle: fixing a broken system for all energy resources,” said ACP CEO Jason Grumet in a Wednesday statement. “The amendment adopted last night violate[s] that principle. Technology neutrality wasn’t just good policy—it was the political foundation that made reform achievable.”</p> <p>The American Council on Renewable Energy (ACORE), a nonprofit trade and advocacy organization, echoed that sentiment.</p> <p>“Durable, bipartisan, technology-neutral permitting reforms that support and advance the full suite of American electricity resources and the necessary expansion of transmission infrastructure to get that electricity from where it’s generated to where it’s needed are essential to meeting that challenge reliably, securely, and most importantly, affordably,” said ACORE CEO Ray Long. “Unfortunately, the changes made on the House floor are a disappointing step backward from achieving these objectives.”</p> <p>Following the SPEED Act’s passage through the House on Thursday, advocacy group Citizens for Responsible Energy Solutions (CRES) issued a public statement praising the bill’s success while noting how the recent amendments had affected the law.</p> <p>“While we are concerned that post committee additions to the bill could put the certainty of a range of projects at risk, this bill’s underlying reforms are critical to advancing American energy,” CRES President Heather Reams said in the statement.</p> <h2><strong>Mixed expectations for the reform’s impact</strong></h2> <p>Even before the move to strip protections for renewables from the bill, some critics—like Rep. Mike Levin (D-Calif.)—said that the legislation didn’t go far enough to curtail the president’s “all-out assault” against clean power, arguing that the bill does nothing to restore approvals that have already been canceled by the administration and doesn’t address other roadblocks that have been put in place.</p> <p>“The administration cannot be trusted to act without specific language, in my view, to protect the clean energy projects already in the pipeline and to prevent the Interior Secretary from unilaterally stopping projects that are needed to lower costs and improve grid reliability,” Levin told Inside Climate News in an interview ahead of the House vote.</p> </div> <div> <div> <p>Both Levin and Davis pointed to a July memo from the Department of Interior that requires all wind and solar projects on federal land to receive higher-level approval from Interior Secretary Doug Burgum.</p> <p>“The administration is not even returning the phone calls of project developers. They are not responding to applications being submitted,” Davis said. “That sort of approach is in stark contrast with the ‘white glove, concierge service’—and that’s a quote from the Trump administration—the service they are providing for fossil fuel companies to access our public lands.”</p> <p>The SPEED Act’s opponents also dispute the idea that NEPA reviews are one of the primary causes of permitting delays, arguing that reports from the Congressional Research Service and other groups have found <a href=\"https://progressivereform.org/cpr-blog/permitting-reform-and-nepa-as-source-of-delays/?utm_source=chatgpt.com\">little evidence</a> to support those claims.</p> <p>“Often missing in the conversation around NEPA is the empirical research that’s been done, and there’s a lot of that out there,” said Jarryd Page, a staff attorney at the Environmental Law Institute, in a September interview with Inside Climate News.</p> <p>That research points to resource constraints as one of the biggest roadblocks, Page said, like not having enough staff to conduct the environmental reviews, or staff lacking adequate experience and technical know-how.</p> <p>Debate over NEPA and the reform of the permitting process will now move into the Senate, where experts say the SPEED Act will likely undergo further changes.</p> <p>“I think as the bill goes forwards in the Senate, we’ll probably see a neutral, across-the-board approach to making sure the process is fair for all technology types,” Xan Fishman, an energy policy expert at the Bipartisan Policy Center told ICN after Thursday’s vote.</p> <p>Fishman stressed it would be crucial to ensure permits for projects wouldn’t suddenly be cancelled for political reasons, but said he was optimistic about how the SPEED Act would be refined in the Senate.</p> <p>“It’s great to see Congress so engaged with permitting reform,” he said. “Both sides of the aisle see a need to do better.”</p> <p><i>This article originally appeared on <a href=\"https://insideclimatenews.org/news/18122025/speed-act-passes-in-house-threatens-clean-power-projects/\">Inside Climate News</a>, a nonprofit, non-partisan news organization that covers climate, energy and the environment. Sign up for their newsletter <a href=\"https://insideclimatenews.org/newsletter/\">here</a>.</i></p> </div> <p> <a href=\"https://arstechnica.com/tech-policy/2025/12/speed-act-passes-in-house-despite-changes-that-threaten-clean-power-projects/#comments\" title=\"85 comments\"> 85 Comments </a> </p> </div>"},{"id":"https://arstechnica.com/culture/2025/12/tv-technica-our-favorite-shows-of-2025/","title":"TV Technica: Our favorite shows of 2025","link":"https://arstechnica.com/culture/2025/12/tv-technica-our-favorite-shows-of-2025/","hnCommentsUrl":null,"content":"<p><em><strong>Editor’s note</strong>: Warning: Although we’ve done our best to avoid spoiling anything major, please note this list does include a few specific references to several of the listed shows that some might consider spoiler-y.</em></p>\n<p>This was a pretty good year for television, with established favorites sharing space on our list with some intriguing new shows. Streaming platforms reigned supreme, with Netflix and Apple TV dominating our list with seven and five selections each. Genre-wise, we've got a bit of everything: period dramas (<em>The Gilded Age</em>,<em> Outrageous</em>), superheroes (<em>Daredevil: Born Again</em>), mysteries (<em>Ludwig</em>,<em> Poker Face</em>,<em> Dept. Q</em>), political thrillers (<em>The Diplomats</em>,<em> Slow Horses</em>), science fiction (<em>Andor</em>, <em>Severance</em>,<em> Alien: Earth</em>), broody fantasy (<em>The Sandman</em>), and even an unconventional nature documentary (<em>Underdogs</em>).</p>\n<p>As always, we’re opting for an unranked list, with the exception of our “year’s best” selection at the very end, so you might look over the variety of genres and options and possibly add surprises to your eventual watchlist. We invite you to head to the comments and add your own favorite TV shows released in 2025.</p><p><a href=\"https://arstechnica.com/culture/2025/12/tv-technica-our-favorite-shows-of-2025/\">Read full article</a></p>\n<p><a href=\"https://arstechnica.com/culture/2025/12/tv-technica-our-favorite-shows-of-2025/#comments\">Comments</a></p>\n","date":1766581253000,"feedTitle":"Ars Technica","isHackerNews":false,"isGoogleNews":false,"fullContent":"<div> <p><em><strong>Editor’s note</strong>: Warning: Although we’ve done our best to avoid spoiling anything major, please note this list does include a few specific references to several of the listed shows that some might consider spoiler-y.</em></p> <p>This was a pretty good year for television, with established favorites sharing space on our list with some intriguing new shows. Streaming platforms reigned supreme, with Netflix and Apple TV dominating our list with seven and five selections each. Genre-wise, we’ve got a bit of everything: period dramas (<em>The Gilded Age</em>,<em> Outrageous</em>), superheroes (<em>Daredevil: Born Again</em>), mysteries (<em>Ludwig</em>,<em> Poker Face</em>,<em> Dept. Q</em>), political thrillers (<em>The Diplomats</em>,<em> Slow Horses</em>), science fiction (<em>Andor</em>, <em>Severance</em>,<em> Alien: Earth</em>), broody fantasy (<em>The Sandman</em>), and even an unconventional nature documentary (<em>Underdogs</em>).</p> <p>As always, we’re opting for an unranked list, with the exception of our “year’s best” selection at the very end, so you might look over the variety of genres and options and possibly add surprises to your eventual watchlist. We invite you to head to the comments and add your own favorite TV shows released in 2025.</p> <h2><em>Underdogs</em> (National Geographic/Disney+)</h2> <figure> <p><img width=\"640\" height=\"429\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/06/underdogs7-640x429.jpg\" alt=\"a honey badger investigates a logg in South Africa\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: National Geographic/Doug Parker </span> </p> </div> </figcaption> </figure> <p>Most of us have seen a nature documentary or two (or three) at some point in our lives, so it’s a familiar format: sweeping, majestic footage of impressively regal animals accompanied by reverently high-toned narration (preferably with a tony British accent). <a href=\"https://arstechnica.com/science/2025/06/delightfully-irreverent-underdogs-isnt-your-parents-nature-docuseries/\"><em>Underdogs</em></a> takes a decidedly different approach. Narrated with hilarious irreverence by Ryan Reynolds, the five-part series highlights nature’s less cool and majestic creatures—the outcasts and benchwarmers more noteworthy for their “unconventional hygiene choices” and “unsavory courtship rituals.” (It’s rated PG-13 due to the odd bit of scatalogical humor and shots of Nature Sexy Time.)</p> <p>Each of the five episodes is built around a specific genre. “Superheroes” highlights the surprising superpowers of the honey badger, pistol shrimp, and the invisible glass frog, among others, augmented with comic book graphics; “Sexy Beasts” focuses on bizarre mating habits and follows the format of a romantic advice column; “Terrible Parents” highlights nature’s worst practices, following the outline of a parenting guide; “Total Grossout” is exactly what it sounds like; and “The Unusual Suspects” is a heist tale, documenting the supposed efforts of a macaque to put together the ultimate team of masters of deception and disguise (an inside man, a decoy, a fall guy, etc.). Green Day even wrote and recorded <a href=\"https://www.youtube.com/watch?v=M6GHGvLFBKg\">a special theme song</a> for the opening credits.</p> </div> <div> <p>While Reynolds mostly followed the script (which his team helped write), there was also a fair amount of improvisation—not all of it PG-13. The producers couldn’t use the racier ad-libs. But some made it into the final episodes, like Reynolds describing an aye-aye as “if fear and panic had a baby and rolled it in dog hair.” We also meet the <a href=\"https://en.wikipedia.org/wiki/Onychophora#Behaviour\">velvet worm</a>, which creeps up on unsuspecting prey before squirting disgusting slime all over their food, and the pearl fish, which hides from predators in a sea cucumber’s butt, among other lowly yet fascinating critters. Verdict: <em>Underdogs</em> is positively addictive. It’s my favorite nature documentary ever.</p> <p>—<em>Jennifer Ouellette</em></p> <h2><em>Dept. Q</em> (Netflix)</h2> <figure> <p><img width=\"640\" height=\"427\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/11/tvtech2-640x427.jpg\" alt=\"group of people I'm an underground office sanding around a desk\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Netflix </span> </p> </div> </figcaption> </figure> <p><em>Dep. Q</em> is a rare show that commits to old tropes—an unlikable but smart central character revisits cold cases—and somehow manages to repackage them in a way that feels distinctive. To get a sense of the show, you only have to describe its precise genre. You might call it a murder mystery, and there are murders in it, but one of the mysteries is whether a key player is alive or not, given that a lot of her story takes place in flashbacks with an uncertain relationship to the present. It’s almost a police procedural, except that many of the police are only following procedures grudgingly and erratically. It’s not really a whodunnit, given that you only end up learning who done some of it by the time the first season wraps up. And so on.</p> <p>Amid all the genre fluidity, the show does a great job of balancing the key challenge of a mystery program: telling you enough that you can make reasonably informed guesses on at least some of what’s going on without giving the whole game away and making it easy to figure out all the details. And the acting is superb. Matthew Goode does a nice job of handling the central character’s recent trauma while helping you understand why he has a few loyal co-workers despite the fact that he was probably unlikable even before he was traumatized. And Alexej Manvelov (who I’d never seen before) is fantastic as a former Syrian policeman who drops occasional hints that he had been an active participant in that country’s police state.</p> </div> <div> <p>There are definitely quibbles. The creation of a cold case squad happens on the flimsiest of motivations, and the fantastic Kelly Macdonald is badly underused. But the show is definitely good enough that I’m curious about some additional mysteries: Can the team behind it continue to avoid getting bogged down in the tropes in season two, and which of the many threads it left unresolved will be picked up when they try?</p> <p>—<em>John Timmer&nbsp;</em></p> <h2><em>Daredevil: Born Again</em> (Disney+)</h2> <figure> <p><img width=\"640\" height=\"409\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/11/daredevil-640x409.jpg\" alt=\"Matt Murdock and Wilson Fisk sitting across from each other in a diner\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Marvel/Disney+ </span> </p> </div> </figcaption> </figure> <p>Enthusiasm was understandably high for <a href=\"https://en.wikipedia.org/wiki/Daredevil:_Born_Again\"><em>Daredevil: Born Again</em></a>, Marvel’s revival of the hugely popular series in the Netflix <em>Defenders</em> universe. Not only was <a href=\"https://arstechnica.com/culture/2025/04/creating-a-distinctive-aesthetic-for-daredevil-born-again/\">Charlie Cox returning</a> to the title role as Matt Murdock/Daredevil, but Vincent D’Onofrio was also coming back as his nemesis, crime lord Wilson Fisk/Kingpin. Their dynamic has always been electric, and that on-screen magic is as powerful as ever in <em>Born Again</em>, which quickly earned critical raves and <a href=\"https://deadline.com/2024/08/daredevil-born-again-d23-1236036322/\">a second season</a>.</p> <p>Granted, there were some rough spots. The entire season was overhauled during the 2023 Hollywood strikes, and at times it felt like two very different shows. A weird serial killer subplot was primarily just distracting. There was also the controversial decision to kill off a major character from the original Netflix series in the first episode. But that creative choice cleared the decks to place the focus squarely on Matt’s and Fisk’s parallel arcs, and the two central actors do not disappoint.</p> <p>Matt decides to focus on his legal work while Fisk is elected mayor of New York City, intent on leaving his criminal life behind. But each struggles to remain in the light as the dark sides of their respective natures fight to be released. The result is an entertaining, character-driven series that feels very much a part of its predecessor while still having its own distinctive feel.</p> </div> <div> <p>—<em>Jennifer Ouellette</em></p> <h2><em>Boots</em> (Netflix)</h2> <figure> <p><img width=\"640\" height=\"411\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/11/tvtech4-640x411.jpg\" alt=\"army boot camp recruits running as part of their training in yellow t shirts and red shorts\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Netflix </span> </p> </div> </figcaption> </figure> <p>I confess I might have missed <a href=\"https://en.wikipedia.org/wiki/Boots_(TV_series)\"><em>Boots</em></a> had it not been <a href=\"https://screenrant.com/boots-netflix-double-viewership-after-pentagon-criticism/\">singled out and dismissed</a> as “woke garbage” by the Pentagon—thereby doubling the show’s viewership. I was pleased to discover that it’s actually a moving, often thought-provoking dramedy that humanizes all the young men from many different backgrounds who volunteer to serve their country in the US military. The show is based on a memoir (<a href=\"https://www.amazon.com/Pink-Marine-Journey-Through-Bootcamp/dp/0997285710\"><em>The Pink Marine</em></a>) by Greg Cope White about his experiences as a gay teen in the military in the 1980s when gay and bisexual people weren’t allowed to serve. <em>Boots </em>is set in the early 1990s just before the onset of the “Don’t ask, don’t tell” era.</p> <p>Miles Heizer stars as Cameron Cope (Cope White’s fictional alter ego), a closeted gay teen in Louisiana who signs up as a recruit for the US Marine Corps with his best (straight) friend Ray (Liam Oh). He’s not the most promising recruit, but over the course of eight episodes, we see him struggle, fail, pick himself back up, and try again during the grueling boot camp experience, forming strong bonds with his fellow recruits but all the while terrified of being outed and kicked out.</p> <p>Heizer gives a powerful performance as Cameron, enhanced by the contrast with Max Parker’s stellar portrayal of the tightly wound Sergeant Liam Robert Sullivan—a decorated Marine inexplicably reassigned to train recruits while harboring his own secrets. Nor is Miles’ story the only focus: We learn more about several characters and their private struggles, and those inter-relationships are the heart and soul of the show. Netflix <a href=\"https://deadline.com/2025/12/boots-canceled-netflix-the-pink-marine-miles-heizer-1236649503/\">canceled the series</a>, but this one season stands tall on its own.</p> <p>—<em>Jennifer Ouellette</em></p> <h2><em>Only Murders in the Building</em> S5 (Hulu)</h2> <figure> <p><img width=\"640\" height=\"434\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/11/tvtech6-640x434.jpg\" alt=\"young woman and two older men posing against backdrop of iconic NYC buildings\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Hulu </span> </p> </div> </figcaption> </figure> <p>This charming Emmy-nominated comedy series has made our “Best of TV” list every season, and 2025 is no exception. <a href=\"https://en.wikipedia.org/wiki/Only_Murders_in_the_Building_season_5\"><em>Only Murders in the Building</em></a> (OMITB) stars Steve Martin, Martin Short, and Selena Gomez as Charles, Oliver, and Mabel, all residents of the same Manhattan apartment complex, the Arconia. The unlikely trio teams up to launch their own true crime podcast whenever someone dies in the building under suspicious circumstances, chronicling their independent investigation to solve the murder. There’s no shortage of podcast fodder, as this single building has a shockingly high murder rate.</p> </div> <div> <p>S5 focused on the death of the building’s doorman, Lester (Teddy Coluca), found floating in the Arcadia’s fountain in the season finale. The discovery of a severed finger leads our team to conclude that Lester was murdered. Their quest involves a trio of billionaires, the mayor (Keegan-Michael Key), a missing mafioso (Bobby Cannavale) and his widow (Tea Leoni), and maybe even the building’s new robotic assistant, LESTR (voiced by Paul Rudd). As always, the season finale sets up next season’s murder: that of rival podcaster Cinda Canning (Tina Fey), who lives just long enough to reach the Arcadia’s gates and place one hand into the courtyard—technically dying “in the building.” One assumes that <em>OMITB</em> will eventually run out of fresh takes on its clever concept, but it certainly hasn’t done so yet.</p> <p>—<em>Jennifer Ouellette</em></p> <h2><em>The Sandman</em> S2 (Netflix)</h2> <figure> <p><img width=\"640\" height=\"428\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/08/sandman19-640x428.jpg\" alt=\"Morpheus holds the key to Hell.\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Netflix </span> </p> </div> </figcaption> </figure> <p>I <a href=\"https://arstechnica.com/gaming/2022/08/review-netflixs-exquisite-the-sandman-is-the-stuff-dreams-are-made-of/\">unequivocally loved</a> the first season of <a href=\"https://en.wikipedia.org/wiki/The_Sandman_(TV_series)\"><em>The Sandman</em></a>, the Netflix adaptation of Neil Gaiman’s influential <a href=\"https://en.wikipedia.org/wiki/The_Sandman_(comic_book)\">graphic novel&nbsp;</a><u>series</u> (of which I am a longtime fan). I thought it captured the surreal, dream-like feel and tone of its source material, striking a perfect balance between the anthology approach of the graphic novels and grounding the narrative by focusing on the arc of its central figure: Morpheus, lord of the Dreaming. It was a long wait for <a href=\"https://arstechnica.com/culture/2025/08/review-the-sandman-s2-is-a-classic-tragedy-beautifully-told/\">the second and final season</a>, but S2 retains all those elements to bring Dream’s story to its inevitably tragic yet satisfying end.</p> <p>As always, the casting is extraordinary and the performances are note-perfect across the board. And Netflix did not skimp on the visuals, which bring the graphic novel imagery to vivid life. I still appreciate how the leisurely pacing lets the viewer relax and sink into this richly layered fictional world. Part I kicked off with an Endless family reunion that led Dream into revisiting Hell and agreeing to his sister Delirium’s request to look for their absent brother, Destruction. That sets in motion a chain of events that leads to the tragedy that unfolds in Part II. The bonus episode, in which Death gets one day (every hundred years) to be human—an adaptation of the standalone <em>Death: The High Cost of Living</em>—serves as a lovely coda to this unique series, which is pretty much everything I could have wanted in an adaptation.</p> </div> <div> <p>—<em>Jennifer Ouellette</em></p> <h2><em>Ludwig</em> (BBC)</h2> <figure> <p><img width=\"640\" height=\"429\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/11/tvtech7-640x429.jpg\" alt=\"middle aged man in dress shirt and short sleeved sweater meticulously working on a puzzle on an easel\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: BBC </span> </p> </div> </figcaption> </figure> <p><a href=\"https://en.wikipedia.org/wiki/Ludwig_(2024_TV_series)\"><em>Ludwig</em></a> is a clever twist on the British cozy mystery genre. David Mitchell stars as John Taylor, a reclusive eccentric who creates puzzles for a living under the pseudonym “Ludwig.” When his identical twin brother, Cambridge DCI James Taylor (also Mitchell), goes missing, his sister-in-law Lucy (Anna Maxwell Martin) convinces John to go undercover. John reluctantly pretends to be James to gain access to the police department in hopes of finding out what happened to his twin. He inevitably gets drawn into working on cases—and turns out to be exceptionally good at applying his puzzle skills to solve murders, even as his anxiety grows about his subterfuge being discovered.</p> <p>The best crime shows deftly balance cases-of-the-week with longer character-driven story arcs, and <em>Ludwig</em> achieves that balance beautifully. The writers brought in a puzzle consultant to create the various crosswords that appear in the series, as well as a special cryptic crossword done in character as Ludwig that appeared in The Guardian. The first season ended with a bit of a cliffhanger about what’s really been going on with James, but fortunately, the BBC has renewed <em>Ludwig</em> for a second season, so we’ll get to see more of our cryptic crime-solver.</p> <p>—<em>Jennifer Ouellette</em></p> <h2><em>Poker Face</em> S2 (Peacock)</h2> <figure> <p><img width=\"640\" height=\"428\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/11/tvtech9-640x428.jpg\" alt=\"red haired woman in thigh boots and leather jacket standing in front of a classic blue sports car\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Peacock </span> </p> </div> </figcaption> </figure> <p><em>Poker Face</em>&nbsp;is perfect comfort TV, evolving the case-of-the-week format that made enduring early TV hits like&nbsp;<em>Columbo </em>and&nbsp;<em>Murder, She Wrote</em> iconic. The second season takes the endlessly likeable BS-detector Charlie Cale (Natasha Lyonne) to the end of the road after she overcomes fleeing the mob in her 1969 Plymouth Barracuda. Along the way, Charlie pals around with A-list guest stars and solves crimes, winding her way from Florida to New York as each delightful new caper serves not to ramp up tension but to disrupt how viewers anticipate Charlie will move. Some might think that the lack of tension made the season weaker. But creator Rian Johnson recently <a href=\"https://deadline.com/2025/11/peacock-ends-poker-face-3-rian-johnson-shops-peter-dinklage-1236616464/\" data-saferedirecturl=\"https://www.google.com/url?q=https://deadline.com/2025/11/peacock-ends-poker-face-3-rian-johnson-shops-peter-dinklage-1236616464/&amp;source=gmail&amp;ust=1764856006796000&amp;usg=AOvVaw1qyufkh1JbFpktkMBMcq3C\">revealed</a>&nbsp;that he expects&nbsp;<em>Poker Face</em>&nbsp;to cast a new lead detective every two years. That makes it seem clear that Charlie’s second season was more about release.</p> </div> <div> <p>In the most memorable episode of the season, “Sloppy Joseph,” the front row of an elementary school talent show suddenly becomes a bloody splash zone when a bullied boy is framed for killing the class pet, a gerbil, with a giant mallet. That scene is perhaps an apt metaphor for Johnson’s attempt to keep modern-day viewers from turning away from their TVs by shattering expectations. It’s unclear yet if his formulaic TV hijinks will work, but if anyone decides to pick up <em>Poker Face</em>&nbsp;after Peacock declined to renew it, Peter Dinklage is next in line to become the world’s greatest lie detector.</p> <p>—<em>Ashley Belanger</em></p> <h2><em>The Gilded Age</em> S3 (HBO)</h2> <figure> <p><img width=\"640\" height=\"427\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/11/tvtech10-640x427.jpg\" alt=\"young woman with her parents in evening dress standing in an opera box\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: HBO </span> </p> </div> </figcaption> </figure> <p>I was a latecomer to this eminently watchable show created by Julian Fellowes (<em>Gosford Park</em>), who also gave us the Emmy-winning sensation <em>Downton Abbey</em>. Instead of following the adventures of post-Edwardian British aristocracy and their domestic servants, the focus is on ultra-wealthy Americans and their domestic servants in the 1880s and the social tensions that arise from the “old money” versus “new money” dynamic of this rapidly changing period. <a href=\"https://en.wikipedia.org/wiki/The_Gilded_Age_(TV_series)\"><em>The Gilded Age</em></a> has been described as an “operatic soap” (rather than a soap opera), replete with a hugely talented ensemble cast donning lavish costumes and cavorting in extravagantly opulent settings. It’s unadulterated, addictive escapism, and the series really hit its stride in S3.</p> <p>Old Money is represented by Agnes van Rhijn (Christine Baranski), a wealthy widow who lives with her spinster sister Ada (Cynthia Nixon); orphaned niece Marian (Louisa Jacobson); and son and heir Oscar (Blake Ritson), a closeted gay man seeking to marry a rich heiress. Living just across the street is New Money, personified by robber baron/railroad tycoon George Russell (Morgan Spector) and his socially ambitious wife Bertha (Carrie Coon) and their two children. You’ve got Marian’s friend Peggy (Denee Benton) representing the emerging Black upper class and a colorful assortment of domestics in both houses, like aspiring inventor Jack (Ben Ahlers), who dreams of greater things.</p> </div> <div> <p>Fictionalized versions of notable historical people occasionally appear, and two figure prominently: Caroline Astor (Donna Murphy), who ruled New York society at the time, and her simpering sycophant Ward McAllister (Nathan Lane). (The Russells are loosely inspired by William and Ava Vanderbilt.) The stakes might sometimes seem small—there’s a multi-episode arc devoted to which of two competing opera houses New York’s social elite will choose to sponsor—but for the characters, they are huge, and Fellowes makes the audience feel equally invested in the outcomes. There were a few rough edges in the first season, but <em>The Gilded Age</em> quickly found its footing; it has gotten better and more richly textured with each successive season and never takes itself too seriously.</p> <p>—<em>Jennifer Ouellette</em></p> <h2><em>Outrageous</em> (Britbox)</h2> <figure> <p><img width=\"640\" height=\"429\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/11/outrageous1-640x429.jpg\" alt=\"Aristocratic Family photo circa 1930s with everyone lined up along the grand staircase\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Britbox </span> </p> </div> </figcaption> </figure> <p>The <a href=\"https://en.wikipedia.org/wiki/Mitford_family\">Mitford sisters</a> were born to be immortalized one day in a British period drama, and <a href=\"https://en.wikipedia.org/wiki/Outrageous_(TV_series)\"><em>Outrageous</em></a> is happy to oblige. There were six of them (and one brother), and their scandalous exploits frequently made global headlines in the 1930s. This is ultimately a fictionalized account of how the rise of Hitler and British fascism fractured this once tight-knit aristocratic family. The focus is on smaller, domestic drama—budding romances, failed marriages, literary aspirations, and dwindling fortunes—colored by the ominous global events unfolding on a larger scale.</p> <p>Nancy (Bessie Carter) is the primary figure, an aspiring novelist with a cheating husband who feels increasingly alienated from her older sister and bestie Diana (Joanna Vanderham). Diana married a baron but becomes enamored of Oswald Mosley (Joshua Sasse), leader of the British fascist party, embarking on a torrid affair. Another sister, Unity (Shannon Watson), is also seduced by Nazi ideology and has a major crush on Hitler. Meanwhile, Jessica (Zoe Brough) is drawn to the Communist cause, which rankles both her siblings and her traditionally conservative parents.</p> </div> <div> <p>Things come to a head when Unity goes to study in Germany and becomes completely radicalized, even publishing a vicious anti-semitic screed that shames the family. Diana also goes all-in on fascism when she leaves her husband for Mosley, whom Nancy loathes. Jessica elopes with her Communist cousin to Spain to be on the front lines of <a href=\"https://en.wikipedia.org/wiki/Spanish_Civil_War\">that civil war</a>, leading to a lifelong estrangement from Diana. Nancy, the political moderate, is caught in the middle, torn between her love for her sisters and her increasing discomfort with Diana and Unity’s extreme political views.</p> <p>The Mitford sisters were prolific letter writers all their lives, so there was plenty of material for screenwriter Sarah Williams to draw on when fictionalizing their stories at such a pivotal point in the family’s (and the world’s) history. <em>Outrageous</em> is quite historically accurate in broad outlines, and there are plenty of moments of wry, understated humor amid the family tensions. The gifted cast makes the sisters come alive in all their flawed humanity. There’s no word yet on a second season, and this one ends on a suitable note, but there’s so much more story left to tell, so I hope <em>Outrageous</em> returns.</p> <p>—<em>Jennifer Ouellette</em></p> <h2><em>A Man on the Inside</em> S2 (Netflix)</h2> <figure> <p><img width=\"640\" height=\"427\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/11/maninside-640x427.jpg\" alt=\"White haired older man in a nice blue suit and tie standing in front of a blackboard filled with equations in a college classroom\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Netflix </span> </p> </div> </figcaption> </figure> <p>I’ll admit I wasn’t sure how well <a href=\"https://en.wikipedia.org/wiki/A_Man_on_the_Inside\"><em>A Man on the Inside</em></a> would fare with its sophomore season after knocking it out of the park in S1. I should have known showrunner Mike Schur (<em>The Good Place</em>) could pull it off. Ted Danson plays Charles Nieuwendyk, a recently widowed retired engineering professor. In S1, he was hired by private detective Julie Kovalenko (Lilah Richcreek Estrada) to go undercover at a San Francisco retirement community to solve the mystery of a stolen ruby necklace. In S2, Charles returns to his academic roots and goes undercover at fictional Wheeler College to solve the mystery of a stolen laptop—a crime that just might have implications for the survival of the college itself.</p> </div> <div> <p>Charles even falls in love for the first time since his wife’s death with music professor Mona Margadoff (Mary Steenburgen, Danson’s wife IRL), despite the two being polar opposites. The show continues to be a welcome mix of funny, sweet, sour, and touching, while never lapsing into schmaltz. The central Thanksgiving episode—where Mona meets Charles’s family and friends for the first time—is a prime example, as various tensions simmering below the surface erupt over the dinner table. Somehow, everyone manages to make their respective peace in entirely believable ways. It’s lovely to see a series grapple so openly, with so much warmth and humor, with the loneliness of aging and grief and how it can affect extended family. And the show once again drives home the message that new beginnings are always possible, even when one thinks one’s life is over.</p> <p>—<em>Jennifer Ouellette</em></p> <h2><em>Andor</em> S2 (Disney+)</h2> <figure> <p><img width=\"640\" height=\"417\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/andor-640x417.jpg\" alt=\"Star Wars rebel Cassian in the cockpit of a spacecraft\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Lucasfilm/Disney+ </span> </p> </div> </figcaption> </figure> <p>When real-life political administrations refer to officials as Darth Vader in unironically flattering terms, maybe George Lucas made the Dark Lord of the Sith a little too iconic. Showrunner Tony Gilroy made no such effort in his depiction of the fascists in <em>Andor</em>.</p> <p>During <em>Andor</em>‘s run, which ended this year with S2, the Empire is full of sad corporate ladder climbers who are willing to stab another in the back to get to the next rung of the Imperial hierarchy. The show makes it clear that these are not people to emulate. If more fans watched the show, maybe that message could have landed for them.</p> <p>For people who grew up with Star Wars and want something more to chew on in our adulthood than endless callbacks to the original trilogy, <em>Andor</em> is revelatory. It colors the war of light versus dark with large amounts of gray because sometimes, as one character puts it, you have to use the tools of your enemy to defeat them (save for genetically gifted farmboys). Maybe most of Star Wars was always supposed to be for kids, but prestige TV viewers got a glimpse of what the universe could feel like if it took itself more seriously. Rather than use the broad strokes of a war of good versus evil, <em>Andor</em> painted between the lines to demonstrate how systemic oppression can look a lot more personal than firing a giant space laser.</p> </div> <div> <p>For all its great writing and themes, <em>Andor</em> also delivered high stakes and suspense. Although we already knew the outcome of the story, we still held our breath during tense scenes with characters who make the ultimate sacrifice for a future they will never see.</p> <p>—<em>Jacob May</em></p> <h2>National Finals Rodeo (The Cowboy Channel)</h2> <figure> <p><img width=\"640\" height=\"421\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/11/rodeo1-640x421.jpg\" alt=\"exterior view of Thomas &amp; Mack area in Las Vegas with banner proclaiming the 2024 Wranger National Finals rodeo\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Sean Carroll </span> </p> </div> </figcaption> </figure> <p>My personal end-of-year TV list would never be complete without a nod to The Cowboy Channel, i.e., the only place where armchair enthusiasts like myself can follow our favorite cowboys and cowgirls throughout the rodeo season. The goal is to rack up enough money to qualify for the Wrangler National Finals Rodeo (NFR), held at the Thomas &amp; Mack Center in Las Vegas every December. This year, I’ve picked the channel’s stellar annual coverage of the NFR itself to highlight. The entire season comes down to this: an intense 10-day competition in which the top 15 athletes in each event duke it out night after night in hopes of winning a coveted championship gold buckle. And night after night, The Cowboy Channel is there with live commentary and post-round analysis.</p> <p>What I love most is just how unpredictable the NFR can be. Part of that is the substantial monetary rewards that come with round wins; an athlete coming in at #1 in earnings can see even a substantial lead evaporate over just a few nights. Part of it has to do with who wins the average, i.e., who performs the best over ten nights collectively in each event. Winning the average comes with a substantial payout that can lead to unexpected upsets in the final results. But mostly it’s just the human factor: The best in the world can have a bad night, and young rookies can have the night of their lives. An ill-timed injury can knock an athlete out of the competition entirely. And sometimes the judges make <a href=\"https://www.facebook.com/watch/?v=1200093744875401\">inexplicably bad calls</a> with major consequences (*cough* <a href=\"https://sports.yahoo.com/articles/costly-controversy-lit-fire-rodeos-070401492.html?guccounter=1&amp;guce_referrer=aHR0cHM6Ly93d3cuZ29vZ2xlLmNvbS8&amp;guce_referrer_sig=AQAAAM4nSZxzW_4orDBZHrNHRhq2f5mZiLE1Dp5rVSpNrOS43qusCX-sYqbQGb4S4IVvrDf2A9rHn0BsPw0r0JgeEcxsllexOPZ6lM1NC_v__kzuv-JPlI6EU9tpHMCcs2zwQUfvXhPA7FnpbiRTf8rLdrj5WZwjvDZkJ9A0Kh5T-FrK\">Stetson Wright in Round 6</a> saddle bronc *cough*).</p> </div> <div> <p>It’s all part of the excitement of rodeo. The Cowboy Channel’s in-depth coverage lets us experience all that drama even if we can’t attend in person and lets us savor how the story unfolds in each subsequent round. We celebrate the wins, mourn the losses, and cheer mightily for the <a href=\"https://www.reviewjournal.com/sports/rodeo/national-finals-rodeo/2025-nfr-las-vegas-10th-go-round-results-3595327/\">final champions</a>. (Stetson <a href=\"https://prorodeo.com/news/2025/12/14/general-stetson-wright-wins-prca-all-around-bull-riding-world-championship\">did just fine</a> in <a href=\"https://sports.yahoo.com/articles/wright-family-makes-history-youngest-064502430.html\">the end</a>.) Then we gear up to do it all over again next year.</p> <p>—<em>Jennifer Ouellette</em></p> <h2><em>Top Guns: The Next Generation</em> (National Geographic/Disney+)</h2> <figure> <p><img width=\"640\" height=\"427\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/09/gunsTOP-640x427.jpg\" alt=\"backs of four fighter pilots walking toward a fighter jet\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: National Geographic </span> </p> </div> </figcaption> </figure> <p>The blockbuster success of the 1986 film <a href=\"https://en.wikipedia.org/wiki/Top_Gun\"><em>Top Gun</em></a>—chronicling the paths of young naval aviators as they go through the grueling US Navy’s <a title=\"United States Navy Strike Fighter Tactics Instructor program\" href=\"https://en.wikipedia.org/wiki/United_States_Navy_Strike_Fighter_Tactics_Instructor_program\">Fighter Weapons School</a> (aka the titular Top Gun)—spawned more than just a successful multimedia franchise. It has also been credited with inspiring future generations of fighter pilots. National Geographic took viewers behind the scenes to see the process play out for real with the documentary series <a href=\"https://arstechnica.com/science/2025/09/get-into-the-cockpit-as-new-crop-of-top-gun-pilots-get-their-wings/\"><em>Top Guns: The Next Generation</em></a>.</p> <p>Each episode focuses on a specific aspect of the training, following a handful of students from the Navy and Marines through the highs and lows of their training. That includes practicing dive bombs at breakneck speeds, successfully landing on an aircraft carrier by “catching the wire,” learning the most effective offensive and defensive maneuvers in dogfighting, and, finally, engaging in a freestyle dogfight against a seasoned instructor to complete the program and (hopefully) earn their golden wings. NatGeo was granted unprecedented access, even using in-cockpit cameras to capture the pulse-pounding action of being in the air, as well as more candidly intimate behind-the-scenes moments as the students grapple with their respective successes and failures. It’s a riveting watch.</p> <p>—<em>Jennifer Ouellette</em></p> <h2><em>Alien: Earth</em> (FX/Hulu)</h2> <figure> <p><img width=\"640\" height=\"427\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/11/tvtech12A-640x427.jpg\" alt=\"young woman standing in a futuristic corridor bathed in white light\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: FX/Hulu </span> </p> </div> </figcaption> </figure> <p>My first draft of what was supposed to be a 300-ish word blurb describing why <em>Alien: Earth</em> is fantastic ended up exploding into a Defector-esque narrative deep dive into my ever-evolving relationship with <em>Alien 3</em> as a film and how <em>Alien: Earth</em> has helped reshape my appreciation for that poor broken baby of a movie by mixing the best of its visual techniques into <em>A:E’s</em> absolutely masterful cocktail of narrative stylings—but I’ll spare you all of that.</p> </div> <div> <p>Here’s the short version without the bloviating: <em>Alien: Earth</em> is the thing I’ve been waiting for since I walked out of the theater after seeing <em>Alien 3</em> in the summer of 1992. Unlike <em>Alien Resurrection</em>, any of the <em>AvPs</em>, or the wet-fart, falls-apart-like-mud-in-the-third-act swing-and-miss of <em>Alien: Romulus</em>, <em>A:E</em> gets nearly everything right. It’s grounded without being stodgy; exciting without being stupid; referential without being derivative; fun without being pandering; respectful of the lore while being willing to try something new; and, above all else, it <em>bleeds</em> craftsmanship—every frame makes it obvious that this is a show made by people who love and care for the <em>Alien</em> universe.</p> <p>The thing that grabs me anew with every episode is the show’s presentation and execution—a self-aware blending of all the best things Scott, Cameron, and Fincher brought to their respective films. As I get older, I’m drawn more and more to entertainment that shows me interesting things and does so in ontologically faithful ways—and oh, does this show ever deliver.</p> <p>Each episode is a carefully crafted visual and tonal mix of all the previous Alien films, with the episodes’ soundtracks shifting eras to match the action on-screen—like <em>Alien 3’s</em> jumpy choir flash-cut opening credits melding into <em>Aliens’</em> lonely snare drums. The result is a blended world made of all the best things I remember from the films, and it works in the same way the game <em>Alien: Isolation</em> worked: by conjuring up exactly what the places where we used to have nightmares looked and felt like, and then scaring us there again.</p> <p>I have heard that The Internet had some problems with the show, but, eh, everybody’s going to hate something. I vaguely remember some of the complaints having to do with how some of the new alien life-forms seem to be scarier or deadlier than our beloved and familiar main monster. All I’ve got for that one is a big fat shrug—I’m fine with our capital-A-aliens sharing the stage with some equally nasty new creatures. The aliens are always more interesting as devices to explore a story than as dramatic ends themselves, and I mean, let’s face it, in the past 40-plus years, there’s not much we haven’t seen them do and/or kill. They’re a <em>literary force</em>, not characters, and I’m way more interested in seeing how they shape the story of the people around them.</p> </div> <div> <p>The tl;dr is that <em>Alien: Earth</em> is awesome, and if you haven’t watched it, you absolutely should. And when I was a kid, I used to regularly get put in time-out in recess for stiff-arming other kids while pretending to be a power loader, so you should consider my tastemaking credentials in this matter unimpeachable.</p> <p>—<em>Lee Hutchinson</em></p> <h2><em>Squid Game</em> S3 (Netflix)</h2> <figure> <p><img width=\"640\" height=\"427\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/11/tvtech13-640x427.jpg\" alt=\"assembly of asian people in matching jumpsuits preparing to compete in a deadly game\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Netflix </span> </p> </div> </figcaption> </figure> <p>In the most violent series to ever catch the world’s attention by playing beloved children’s games, it turns out that the most high-stakes choice that creator Hwang Dong-hyuk could make was to put a child in the arena. For <i>Squid Game</i>‘s final season, Hwang has said the season’s pivotal moment—a pregnant girl birthing a baby during a game of hide-and-seek with knives—was designed to dash viewers’ hopes that a brighter future may await those who survive the games. By leaving the task of saving the baby to the series hero, Seong Gi-hun, whose own strained relationship with his daughter led him into the games in the first season, <i>Squid Game</i>&nbsp;walked a gritty tightrope to the very end.</p> <p>The only real misstep was involving the goofiest set of cartoon villain VIPs more directly in the games. But we can forgive Hwang the clunky Dr. Evil-like dialogue that slowed down the action. He’s made it clear that he put everything into developing dramatic sequences for the game players—losing teeth, barely eating, rarely sleeping—and he fully <a href=\"https://www.nytimes.com/2025/06/23/arts/television/squid-game-netflix-final-season-hwang-dong-hyuk.html\" target=\"_blank\" rel=\"noopener\" data-saferedirecturl=\"https://www.google.com/url?q=https://www.nytimes.com/2025/06/23/arts/television/squid-game-netflix-final-season-hwang-dong-hyuk.html&amp;source=gmail&amp;ust=1764856006796000&amp;usg=AOvVaw3g8-YOCOSpP62joIAprNlP\">admitted</a>&nbsp;to The New York Times that “I have a cartoonish way of giving comic relief.</p> <p>—<em>Ashley Belanger</em></p> <h2><em>The Diplomat</em>&nbsp;S3 (Netflix)</h2> <figure> <p><img width=\"640\" height=\"427\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/11/tvtech14-640x427.jpg\" alt=\"blonde woman on cell phone with a concerned look on her face\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Netflix </span> </p> </div> </figcaption> </figure> <p>Let’s be clear: <em>The Diplomat</em> is a soap opera. If you’re not into cliffhangers, intense levels of drama, and will-they-won’t-they sexual tension, it’s probably not going to be for you. Sometimes there’s so much going on that it becomes almost farcical. If that doesn’t scare you off, what do you get in return?</p> </div> <div> <p>Superb actors given rich and intriguing characters to inhabit. A political drama that nicely finds a balance between the excessive idealism of <em>The West Wing</em> and the excessive cynicism of <em>Veep</em>. A disturbingly realistic-feeling series of crises that the characters sometimes direct, and sometimes hang on for dear life as they get dragged along by. And, well, the cliffhangers have been good enough to get me tuning in to the next season as soon as it appears on Netflix.</p> <p>Kerri Russell plays the titular diplomat, who is assigned to what seems like a completely innocuous position: ambassador to one of the US’s closest allies, the UK. Rufus Sewell portrays her husband, a loose-to-the-point-of-unmoored cannon who ensures the posting is anything but innocuous. Ali Ahn and Ato Assandoh, neither of whom I was familiar with, are fantastic as embassy staff. And as the central crisis has grown in scale, some familiar <em>West Wing</em> faces (Allison Janey and Bradley Whitford) have joined the cast. Almost all of the small roles have been superbly acted as well. And for all the dysfunction, cynicism, and selfish behavior that drive the plot forward, the politics in <em>The Diplomat</em> feels like pleasant escapism when compared to the present reality.</p> <p>—<em>John Timmer</em></p> <h2><em>Murderbot</em> (Apple TV)</h2> <figure> <p><img width=\"640\" height=\"429\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/04/murderbot1-640x429.jpg\" alt=\"shot of head and upper torso of white armored robot and a faceless mask\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Apple TV+ </span> </p> </div> </figcaption> </figure> <p>Apple TV+’s <a href=\"https://en.wikipedia.org/wiki/Murderbot_(TV_series)\"><em>Murderbot</em></a>, based on Martha Wells’ bestselling series of novels <a href=\"https://en.wikipedia.org/wiki/The_Murderbot_Diaries\"><em>The Murderbot Diaries,</em></a>&nbsp;is a jauntily charming <a href=\"https://arstechnica.com/culture/2025/05/the-making-of-apple-tvs-murderbot/\">sci-fi comedy</a> dripping with wry wit and an intriguing mystery. <em>Murderbot</em> the TV series adapts the first book in the series, <em>All Systems Red.</em> A security unit that thinks of itself as Murderbot (Alexander Skarsgård) is on assignment on a distant planet, protecting a team of scientists who hail from a “freehold.”</p> <p>Mensah (Noma Dumezweni) is the team leader. The team also includes Bharadwaj (Tamara Podemski) and Gurathin (David Dastmalchian), who is an augmented human plugged into the same data feeds as Murderbot (processing at a much slower rate). Pin-Lee (Sabrina Wu) also serves as the team’s legal counsel; they are in a relationship with Arada (Tattiawna Jones), eventually becoming a throuple with Ratthi (Akshaye Khanna). Unbeknownst to the team, Murderbot has figured out how to override his governor module that compels it to obey the humans’ commands. So Murderbot essentially has free will.</p> </div> <div> <p>The task of adapting Wells’ novellas for TV fell to sibling co-creators Paul Weitz and Chris Weitz. (Wells herself was a consulting producer.) They’ve kept most of the storyline intact, fleshing out characters and punching up the humor a bit, even recreating campy scenes from Murderbot’s favorite show, <em>The Rise and Fall of Sanctuary Moon.</em> (John Cho and Clark Gregg make cameos as the stars of that fictional show-within-a-show.) The entire cast is terrific, but it’s Skarsgård’s hilariously deadpan performance that holds it all together as he learns how to relate to the humans—even forming some unexpectedly strong bonds.</p> <p>—<em>Jennifer Ouellette</em></p> <h2><em>Down Cemetery Road</em> (Apple TV)</h2> <figure> <p><img width=\"640\" height=\"427\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/11/tvtech11-640x427.jpg\" alt=\"short gray-haired room in black coat staring through a mesh fence\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Apple TV </span> </p> </div> </figcaption> </figure> <p>Fans of <em>Slow Horses</em> (see below), rejoice: with <a href=\"https://en.wikipedia.org/wiki/Down_Cemetery_Road\"><em>Down Cemetery Road</em></a>, Apple TV has blessed us with another exciting mystery thriller series based on the works of <a href=\"https://en.wikipedia.org/wiki/Mick_Herron\">Mick Herron</a>—in this case, his 2003 novel introducing private investigator Zoë Boehm (Emma Thompson). Ruth Wilson co-stars as Sarah, an artist rather unhappily married to a finance bro. A neighboring building is destroyed by an explosion, and Sarah tries to deliver a get-well card to a little girl who survived from her young classmates. She’s inexplicably rebuffed, and her dogged attempts to figure out what’s going on lead her to seek the help of Zoë’s PI partner and estranged husband Joe (Adam Godley). What Joe finds out gets him killed, setting Sarah and Zoë on a collision course with high-placed government officials trying to cover up a pending scandal.</p> <p>Thompson and Wilson make a dynamic pair. This is Thompson’s meatiest role in a while: Her Zoë is all flinty cynicism and tough exterior, masking an inner vulnerability she’s learned to keep buried. Wilson’s Sarah is the polar opposite in many ways, but she’s equally dogged, and both women are eccentrics who tend to rub people the wrong way. They’re united in a common goal: find the missing girl and bring her kidnappers (and Joe’s killer) to justice. <em>Down Cemetery Roa</em>d takes a bit of time to set up its premise and its characters, but the pace builds and builds to a big, satisfying finale. It’s not quite on the level of <em>Slow Horses</em>, but it’s pretty darned close.</p> </div> <div> <p>—<em>Jennifer Ouellette</em></p> <h2><em>Pluribus</em> (Apple TV)</h2> <figure> <p><img width=\"640\" height=\"422\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/11/tvtech16-640x422.jpg\" alt=\"blond woman on cell phone in yellow jacket looking dismayed\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Apple TV </span> </p> </div> </figcaption> </figure> <p>After watching five episodes of the nine-episode first season of Apple TV’s <em>Pluribus</em>, I’m still not sure if I should be rooting for protagonist Carol Sturka or not. On the one hand, Carol is one of the last true “individuals” on Earth, fighting to maintain that individuality against a creepy alien pseudo-virus that has made almost everyone else part of a creepy, psychically connected hive mind. Reversing that effect, and getting the world “back to normal,” is an understandable and sympathetic response on Carol’s part.</p> <p>On the other hand, it’s unlear that being absorbed into the hive mind is a change for the worse, on a humanity-wide scale. Unlike Star Trek’s Borg—who are violent, shambling drones that seem to have an overall miserable existence—the new hive-mind humanity is unfailingly pacifist, intelligent, capable, and (seemingly) blissfully, peacefully happy. In a sense, this virus has “solved” human nature by removing the paranoia, fear, anger, and distrust that naturally come from never truly knowing what’s going on in your neighbor’s head.</p> <p>The fact that <em>Pluribus</em> has so far been able to navigate this premise without coming down strongly on one side or the other is frankly incredible. The fact that it has done it with consistent humor, thrills, and amazing cinematography transforms it into a must-watch.</p> <p>—<em>Kyle Orland</em></p> <h2><em>Slow Horses</em> S5 (Apple TV)</h2> <figure> <p><img width=\"640\" height=\"425\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/11/tvtech17-640x425.jpg\" alt=\"scruffy bearded older man in a beige trenchcoat walking down busy London street\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Apple TV </span> </p> </div> </figcaption> </figure> <p dir=\"ltr\">There are many things I enjoy about <i>Slow Horses</i>, the Apple TV thriller about some not-great spies based on Mick Herron’s novels of the same name. The plots&nbsp;are gripping. The&nbsp;acting can be sublime. It’s shot well. And&nbsp;in its fifth season, which began streaming this September,&nbsp;<em>Slow Horses</em> engages more with the author’s humor&nbsp;than in seasons past. But with a plot involving the honeypotting of the deluded computer expert almost-extraordinaire Roddy Ho (played to perfection by Christopher Chung), that would be hard to avoid.</p> </div> <div> <p>Slough House is a rundown MI5 office used as a dumping ground for employees in disgrace—the slow horses. They can’t be fired, but they can quit, and working for Jackson Lamb (Gary Oldman) is meant to make that happen. Lamb is a veteran of the dirtiest days of the Cold War, knowing not only where most of the bodies are buried but having helped put a few of them there himself. His legendary field prowess is only dwarfed by his repellent personality, mocking and belittling everyone in sight—but often deservedly so.</p> <p>Each member of his team is there for a different sin, and throughout the season—which involves a plot to destabilize the British government, ripped from an MI5 playbook—we see evidence of why they’ve been consigned to the slow horses. These are not invincible operators, just flawed human beings, perfectly capable of screwing up again and again. And yet, our lovable bunch of losers usually manages to come through in the end, showing up “the Park\"—MI5’s (fictional) head office in London’s Regent’s Park, which is usually a step behind Lamb’s quick and devious thinking.</p> <p>The adaptation is faithful enough to the books to give me <em>deja vu</em> during the first episode, and with just six episodes in a season, the payoff comes relatively quickly. I can’t wait for season 6.</p> <p>—<em>Jonathan Gitlin&nbsp;</em></p> <h2><em>Severance</em> S2 (Apple TV)</h2> <figure> <p><img width=\"640\" height=\"423\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/11/tvtech18-640x423.jpg\" alt=\"man in business suit holding blue helium balloons while standing in an antiseptic white corridor\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Apple TV </span> </p> </div> </figcaption> </figure> <p>The second season of <em>Severance</em> was never going to be able to live up to the constant, slow rollout of gut punches that characterized the first season. Those first 10 episodes ably explored the most important implications of the titular severance procedure, which splits a single person into separate “innie” and “outtie” consciousnesses with distinct sets of memories. The audience got to explore those implications along with the “innie” characters, who were struggling against the boundaries of their odd cubicle life right up until that thrilling final shot.</p> </div> <div> <p>With so much now revealed and understood, a lot of that fire fell out of the second season of the show. Sure, there were still some loose ends to tie up from the mysteries of the first season, and plenty of new, off-puttingly weird situations on offer. And the new season definitely has quite a few high points, like the big twist revealed when the “innies” get to have a rare outdoor excursion or the extended flashback showing a character trapped in a seemingly endless sequence of social tests she can’t remember afterward.</p> <p>But S2 also spent entire episodes exploring backstories and mysteries that didn’t have nearly as much emotional or plot impact. By the time the final episode arrived—with a rescue sequence that required an inordinate amount of suspension of disbelief—I found myself wondering just how much more interesting juice there was to squeeze from the show’s brilliant original premise. I worry that the show is trending in the direction of <em>Lost</em>, which drew things out with a lot of uninteresting padding before finally resolving the plot’s core puzzle box in an unsatisfying way. I’m still along on that ride for now, but I really hope it’s going somewhere soon.</p> <p>—<em>Kyle Orland</em></p> <p>And now for our top choice of the year:</p> <h2><em>The Residence</em> (Netflix)</h2> <figure> <p><img width=\"640\" height=\"427\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/11/tvtech1-640x427.jpg\" alt=\"black woman crouched over on white house lawn with a flashlight at night\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p><span> Credit: Netflix </span> </p> </div> </figcaption> </figure> <p>Paul William Davies created this <a href=\"https://en.wikipedia.org/wiki/The_Residence_(TV_series)\">delightful mystery comedy</a>, loosely based on a <a href=\"https://www.amazon.com/Residence-Inside-Private-World-White/dp/0062305204\">bestselling nonfiction book</a> by Kate Andersen Brower about the maids, butlers, cooks, florists, doormen, engineers, and others dedicated to ensuring the White House residence runs smoothly. In the middle of a state dinner for the visiting Australian prime minister, White House Chief Usher A.B. Wynter (Giancarlo Esposito) is found dead in the third-floor game room. Everyone initially assumes it was suicide.</p> <p>Enter private detective Cordelia Cupp (Uzo Aduba), who most definitely does not think it was suicide and proceeds to investigate. She has about a dozen suspects, and her blunt, rather eccentric personality means she’s not remotely intimidated by the august setting of this particular murder. Cupp even takes the odd break in sleuthing to do a bit of birdwatching on the White House grounds. (It’s her goal to see all the birds President Teddy Roosevelt recorded during his tenure.) Birdwatching is more than a lifelong hobby for Cupp; it’s central to her character and to how she approaches solving crimes. Bonus: Viewers learn a lot of fascinating bird trivia over eight episodes.</p> </div> <div> <div> <p>Davies has devised a clever narrative structure, telling the story in flashbacks during a Congressional hearing (presided over by former US Sen. Al Franken playing a fictional senator from Washington state). It’s a good mystery with plenty of unexpected twists and snappy dialogue. Each episode title refers to a famous murder mystery; the camerawork is inventive and fun; and everyone in the cast knocks it out of the park. I especially loved pop star Kylie Minogue’s cameo playing a fictional version of herself as a state dinner guest. Davies apparently couldn’t convince her fellow Australian Hugh Jackman to also make a cameo. But Ben Prendergast’s winking portrayal of “Hugh Jackman\"—only seen from behind or with his face obscured—is actually funnier than having the real actor.</p> <p>It would be a mistake to dismiss <em>The Residence</em> as a mere bauble of a murder mystery just because of its playful, lighthearted tone. The show really does capture what is special and unique about the people who keep the White House residence functioning and why they matter—to each other and to America. Cupp’s final speech after unmasking the killer drives home those points with particular poignancy.</p> <p>Netflix sadly canceled this excellent series, so there won’t be a second season—although I’m not sure how the writers could improve on such a tour de force. Do we really need Cupp to solve another elaborate murder in the White House? If I’m being honest, probably not. But she’s such a great character. I’d love to see more of her, perhaps in a <em>Knives Out</em>-style franchise where the location and main suspects continually change while the central detective stays the same. Somebody make it so.</p> <p>—<em>Jennifer Ouellette</em></p> </div> <div> <div> <p><a href=\"https://arstechnica.com/author/jenniferouellette/\"><img src=\"https://cdn.arstechnica.net/wp-content/uploads/2018/08/arspic300.jpg\" alt=\"Photo of Jennifer Ouellette\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"></a></p> </div> <div> <p> Jennifer is a senior writer at Ars Technica with a particular focus on where science meets culture, covering everything from physics and related interdisciplinary topics to her favorite films and TV series. Jennifer lives in Baltimore with her spouse, physicist Sean M. Carroll, and their two cats, Ariel and Caliban. </p> </div> </div> <p> <a href=\"https://arstechnica.com/culture/2025/12/tv-technica-our-favorite-shows-of-2025/#comments\" title=\"167 comments\"> 167 Comments </a> </p> </div>"},{"id":"https://arstechnica.com/information-technology/2025/12/how-do-ai-coding-agents-work-we-look-under-the-hood/","title":"How AI coding agents work—and what to remember if you use them","link":"https://arstechnica.com/information-technology/2025/12/how-do-ai-coding-agents-work-we-look-under-the-hood/","hnCommentsUrl":null,"content":"<p>AI coding agents from OpenAI, Anthropic, and Google can now <a href=\"https://arstechnica.com/ai/2025/12/the-ars-technica-ai-coding-agent-test-minesweeper-edition/\">work on</a> software projects <a href=\"https://arstechnica.com/ai/2025/09/anthropic-says-its-new-ai-model-maintained-focus-for-30-hours-on-multistep-tasks/\">for hours</a> at a time, writing complete apps, running tests, and fixing bugs with human supervision. But these tools are not magic and can complicate rather than simplify a software project. Understanding how they work under the hood can help developers know when (and if) to use them, while avoiding common pitfalls.</p>\n<p>We'll start with the basics: At the core of every AI coding agent is a technology called a large language model (LLM), which is a type of neural network trained on vast amounts of text data, including lots of programming code. It's a pattern-matching machine that uses a prompt to \"extract\" compressed statistical representations of data it saw during training and provide a plausible continuation of that pattern as an output. In this extraction, an LLM can <a href=\"https://en.wikipedia.org/wiki/Interpolation\">interpolate</a> across domains and concepts, resulting in some useful logical inferences when done well and <a href=\"https://arstechnica.com/information-technology/2023/04/why-ai-chatbots-are-the-ultimate-bs-machines-and-how-people-hope-to-fix-them/\">confabulation errors</a> when done poorly.</p>\n<p>These base models are then further refined through techniques like fine-tuning on curated examples and reinforcement learning from human feedback (RLHF), which shape the model to follow instructions, use tools, and produce more useful outputs.</p><p><a href=\"https://arstechnica.com/information-technology/2025/12/how-do-ai-coding-agents-work-we-look-under-the-hood/\">Read full article</a></p>\n<p><a href=\"https://arstechnica.com/information-technology/2025/12/how-do-ai-coding-agents-work-we-look-under-the-hood/#comments\">Comments</a></p>\n","date":1766577627000,"feedTitle":"Ars Technica","isHackerNews":false,"isGoogleNews":false,"fullContent":"<div> <p>AI coding agents from OpenAI, Anthropic, and Google can now <a href=\"https://arstechnica.com/ai/2025/12/the-ars-technica-ai-coding-agent-test-minesweeper-edition/\">work on</a> software projects <a href=\"https://arstechnica.com/ai/2025/09/anthropic-says-its-new-ai-model-maintained-focus-for-30-hours-on-multistep-tasks/\">for hours</a> at a time, writing complete apps, running tests, and fixing bugs with human supervision. But these tools are not magic and can complicate rather than simplify a software project. Understanding how they work under the hood can help developers know when (and if) to use them, while avoiding common pitfalls.</p> <p>We’ll start with the basics: At the core of every AI coding agent is a technology called a large language model (LLM), which is a type of neural network trained on vast amounts of text data, including lots of programming code. It’s a pattern-matching machine that uses a prompt to “extract” compressed statistical representations of data it saw during training and provide a plausible continuation of that pattern as an output. In this extraction, an LLM can <a href=\"https://en.wikipedia.org/wiki/Interpolation\">interpolate</a> across domains and concepts, resulting in some useful logical inferences when done well and <a href=\"https://arstechnica.com/information-technology/2023/04/why-ai-chatbots-are-the-ultimate-bs-machines-and-how-people-hope-to-fix-them/\">confabulation errors</a> when done poorly.</p> <p>These base models are then further refined through techniques like fine-tuning on curated examples and reinforcement learning from human feedback (RLHF), which shape the model to follow instructions, use tools, and produce more useful outputs.</p> <figure> <p><img width=\"1024\" height=\"552\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/3613f360926fae004521197488623465eb0cd751-1920x1035-1-1024x552.webp\" alt=\"A screenshot of the Claude Code command-line interface.\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 1024px) 100vw, 1024px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p> A screenshot of the Claude Code command-line interface. <span> Credit: <a href=\"https://www.anthropic.com/news/enabling-claude-code-to-work-more-autonomously\" target=\"_blank\"> Anthropic </a> </span> </p> </div> </figcaption> </figure> <p>Over the past few years, AI researchers have been probing LLMs’ deficiencies and finding ways to work around them. One recent innovation was the <a href=\"https://arstechnica.com/ai/2025/06/with-the-launch-of-o3-pro-lets-talk-about-what-ai-reasoning-actually-does/\">simulated reasoning model</a>, which generates context (extending the prompt) in the form of reasoning-style text that can help an LLM home in on a more accurate output. Another innovation was an application <a href=\"https://arstechnica.com/information-technology/2023/04/hype-grows-over-autonomous-ai-agents-that-loop-gpt-4-outputs/\">called an “agent”</a> that links several LLMs together to perform tasks simultaneously and evaluate outputs.</p> <h2>How coding agents are structured</h2> <p>In that sense, each AI coding agent is a program wrapper that works with multiple LLMs. There is typically a “supervising” LLM that interprets tasks (prompts) from the human user and then assigns those tasks to parallel LLMs that can use software tools to execute the instructions. The supervising agent can interrupt tasks below it and evaluate the subtask results to see how a project is going. Anthropic’s engineering documentation <a href=\"https://www.anthropic.com/engineering/building-agents-with-the-claude-agent-sdk\">describes</a> this pattern as “gather context, take action, verify work, repeat.”</p> </div> <div> <p>If run locally through a command-line interface (CLI), users give the agents conditional permission to write files on the local machine (code or whatever is needed), run exploratory commands (say, “ls” to list files in a directory), fetch websites (usually using “curl”), download software, or upload files to remote servers. There are lots of possibilities (and <a href=\"https://arstechnica.com/information-technology/2025/09/anthropics-new-claude-feature-can-leak-data-users-told-to-monitor-chats-closely/\">potential dangers</a>) with this approach, so it needs to be used carefully.</p> <p>In contrast, when a user starts a task in the web-based agent like the web versions of Codex and Claude Code, the system <a href=\"https://developers.openai.com/codex/cloud/\">provisions</a> a <a href=\"https://www.anthropic.com/engineering/claude-code-sandboxing\">sandboxed</a> cloud container preloaded with the user’s code repository, where Codex can read and edit files, run commands (including test harnesses and linters), and execute code in isolation. Anthropic’s Claude Code uses operating system-level features to create filesystem and network boundaries within which the agent can work more freely.</p> <h2>The context problem</h2> <p>Every LLM has a short-term memory, so to speak, that limits the amount of data it can process before it “forgets” what it’s doing. This is called “context.” Every time you submit a response to the supervising agent, you are amending one gigantic prompt that includes the entire history of the conversation so far (and all the code generated, plus the simulated reasoning tokens the model uses to “think” more about a problem). The AI model then evaluates this prompt and produces an output. It’s a <a href=\"https://arstechnica.com/ai/2024/12/why-ai-language-models-choke-on-too-much-text/\">very computationally expensive</a> process that increases quadratically with prompt size because LLMs process every token (chunk of data) <a href=\"https://en.wikipedia.org/wiki/Attention_(machine_learning)\">against</a> every other token in the prompt.</p> <p>Anthropic’s engineering team <a href=\"https://www.anthropic.com/engineering/effective-context-engineering-for-ai-agents\">describes</a> context as a finite resource with diminishing returns. Studies have revealed what researchers call “context rot”: As the number of tokens in the context window increases, the model’s ability to accurately recall information decreases. Every new token depletes what the documentation calls an “attention budget.”</p> </div> <div> <p>This context limit naturally limits the size of a codebase a LLM can process at one time, and if you feed the AI model lots of huge code files (which have to be re-evaluated by the LLM every time you send another response), it can burn up token or usage limits pretty quickly.</p> <h2>Tricks of the trade</h2> <p>To get around these limits, the creators of coding agents use several tricks. For example, AI models are fine-tuned to write code to outsource activities to other software tools. For example, they might write Python scripts to extract data from images or files rather than feeding the whole file through an LLM, which saves tokens and avoids inaccurate results.</p> <p>Anthropic’s documentation <a href=\"https://www.anthropic.com/engineering/effective-context-engineering-for-ai-agents\">notes</a> that Claude Code also uses this approach to perform complex data analysis over large databases, writing targeted queries and using Bash commands like “head” and “tail” to analyze large volumes of data without ever loading the full data objects into context.</p> <p>(In a way, these AI agents are guided but semi-autonomous tool-using programs that are a major extension of a concept we <a href=\"https://arstechnica.com/information-technology/2023/02/meta-develops-an-ai-language-bot-that-can-use-external-software-tools/\">first saw</a> in early 2023.)</p> <p>Another major breakthrough in agents came from dynamic context management. Agents can do this in a few ways that are not fully disclosed in proprietary coding models, but we do know the most important technique they use: context compression.</p> <figure> <p><img width=\"1024\" height=\"660\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/codex_terminal-1024x660.png\" alt=\"The command line version of OpenAI codex running in a macOS terminal window.\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 1024px) 100vw, 1024px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p> The command-line version of OpenAI Codex running in a macOS terminal window. <span> Credit: Benj Edwards </span> </p> </div> </figcaption> </figure> <p>When a coding LLM nears its context limit, this technique compresses the context history by summarizing it, losing details in the process but shortening the history to key details. Anthropic’s documentation <a href=\"https://www.anthropic.com/engineering/effective-context-engineering-for-ai-agents\">describes</a> this “compaction” as distilling context contents in a high-fidelity manner, preserving key details like architectural decisions and unresolved bugs while discarding redundant tool outputs.</p> <p>This means the AI coding agents periodically “forget” a large portion of what they are doing every time this compression happens, but unlike older LLM-based systems, they aren’t completely clueless about what has transpired and can rapidly re-orient themselves by reading existing code, written notes left in files, change logs, and so on.</p> </div> <div> <p>Anthropic’s documentation <a href=\"https://www.anthropic.com/engineering/claude-code-best-practices\">recommends</a> using CLAUDE.md files to document common bash commands, core files, utility functions, code style guidelines, and testing instructions. <a href=\"https://agents.md/\">AGENTS.md</a>, now a multi-company standard, is another useful way of guiding agent actions in between context refreshes. These files act as external notes that let agents track progress across complex tasks while maintaining critical context that would otherwise be lost.</p> <p>For tasks requiring extended work, both companies employ multi-agent architectures. According to Anthropic’s research <a href=\"https://www.anthropic.com/engineering/multi-agent-research-system\">documentation</a>, its system uses an “orchestrator-worker pattern” in which a lead agent coordinates the process while delegating to specialized subagents that operate in parallel. When a user submits a query, the lead agent analyzes it, develops a strategy, and spawns subagents to explore different aspects simultaneously. The subagents act as intelligent filters, returning only relevant information rather than their full context to the lead agent.</p> <p>The multi-agent approach burns through tokens rapidly. Anthropic’s documentation <a href=\"https://www.anthropic.com/engineering/multi-agent-research-system\">notes</a> that agents typically use about four times more tokens than chatbot interactions, and multi-agent systems use about 15 times more tokens than chats. For economic viability, these systems require tasks where the value is high enough to justify the increased cost.</p> <h2>Best practices for humans</h2> <p>While using these agents is contentious in some programming circles, if you use one to code a project, knowing good software development practices helps to head off future problems. For example, it’s good to know about version control, making incremental backups, implementing one feature at a time, and testing it before moving on.</p> <p>What people call “<a href=\"https://arstechnica.com/ai/2025/03/is-vibe-coding-with-ai-gnarly-or-reckless-maybe-some-of-both/\">vibe coding</a>”—creating AI-generated code without understanding what it’s doing—is clearly dangerous for production work. Shipping code you didn’t write yourself in a production environment is risky because it could introduce security issues or other bugs or begin gathering technical debt that could snowball over time.</p> </div> <div> <div> <p>Independent AI researcher Simon Willison recently <a href=\"https://simonwillison.net/2025/Dec/18/code-proven-to-work/\">argued</a> that developers using coding agents still bear responsibility for proving their code works. “Almost anyone can prompt an LLM to generate a thousand-line patch and submit it for code review,” Willison wrote. “That’s no longer valuable. What’s valuable is contributing code that is proven to work.”</p> <p>In fact, human planning is key. Claude Code’s best practices documentation <a href=\"https://www.anthropic.com/engineering/claude-code-best-practices\">recommends</a> a specific workflow for complex problems: First, ask the agent to read relevant files and explicitly tell it not to write any code yet, then ask it to make a plan. Without these research and planning steps, the documentation warns, Claude’s outputs tend to jump straight to coding a solution.</p> <p>Without planning, LLMs sometimes reach for quick solutions to satisfy a momentary objective that might break later if a project were expanded. So having some idea of what makes a good architecture for a modular program that can be expanded over time can help you guide the LLM to craft something more durable.</p> <p>As mentioned above, these agents aren’t perfect, and some people prefer not to use them at all. A randomized controlled trial <a href=\"https://arxiv.org/abs/2507.09089\">published</a> by the nonprofit research organization METR in July 2025 found that experienced open-source developers actually took 19 percent longer to complete tasks when using AI tools, despite believing they were working faster. The study’s authors note several caveats: The developers were highly experienced with their codebases (averaging five years and 1,500 commits), the repositories were large and mature, and the models used (primarily Claude 3.5 and 3.7 Sonnet via Cursor) have since been superseded by more capable versions.</p> <p>Whether newer models would produce different results remains an open question, but the study suggests that AI coding tools may not always provide universal speed-ups, particularly for developers who already know their codebases well.</p> <p>Given these potential hazards, coding proof-of-concept demos and internal tools is probably the ideal use of coding agents right now. Since AI models have <a href=\"https://arstechnica.com/information-technology/2025/08/the-personhood-trap-how-ai-fakes-human-personality/\">no actual agency</a> (despite being called agents) and are not people who can be held accountable for mistakes, human oversight is key.</p> </div> <div> <div> <p><a href=\"https://arstechnica.com/author/benjedwards/\"><img src=\"https://cdn.arstechnica.net/wp-content/uploads/2022/08/benj_ega.png\" alt=\"Photo of Benj Edwards\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"></a></p> </div> <div> <p> Benj Edwards is Ars Technica's Senior AI Reporter and founder of the site's dedicated AI beat in 2022. He's also a tech historian with almost two decades of experience. In his free time, he writes and records music, collects vintage computers, and enjoys nature. He lives in Raleigh, NC. </p> </div> </div> <p> <a href=\"https://arstechnica.com/information-technology/2025/12/how-do-ai-coding-agents-work-we-look-under-the-hood/#comments\" title=\"129 comments\"> 129 Comments </a> </p> </div>"},{"id":"https://arstechnica.com/space/2025/12/china-just-carried-out-its-second-reusable-launch-attempt-in-three-weeks/","title":"China just carried out its second reusable launch attempt in three weeks","link":"https://arstechnica.com/space/2025/12/china-just-carried-out-its-second-reusable-launch-attempt-in-three-weeks/","hnCommentsUrl":null,"content":"<p>For the second time this month, a Chinese rocket designed for reuse successfully soared into low-Earth orbit on its first flight Monday, defying the questionable odds that burden the debuts of new launch vehicles.</p>\n<p>The first Long March 12A rocket, roughly the same height and diameter of SpaceX's workhorse Falcon 9, lifted off from the Jiuquan Satellite Launch Center at 9:00 pm EST Monday (02:00 UTC Tuesday).</p>\n<p>Less than 10 minutes later, rocket's methane-fueled first stage booster hurtled through the atmosphere at supersonic speed, impacting in a remote region about 200 miles downrange from the Jiuquan spaceport in northwestern China. The booster failed to complete a braking burn to slow down for landing at a prepared location near the edge of the Gobi Desert.</p><p><a href=\"https://arstechnica.com/space/2025/12/china-just-carried-out-its-second-reusable-launch-attempt-in-three-weeks/\">Read full article</a></p>\n<p><a href=\"https://arstechnica.com/space/2025/12/china-just-carried-out-its-second-reusable-launch-attempt-in-three-weeks/#comments\">Comments</a></p>\n","date":1766524958000,"feedTitle":"Ars Technica","isHackerNews":false,"isGoogleNews":false,"fullContent":"<div id=\"readability-page-1\" class=\"page\"><div> <p>For the second time this month, a Chinese rocket designed for reuse successfully soared into low-Earth orbit on its first flight Monday, defying the questionable odds that burden the debuts of new launch vehicles.</p> <p>The first Long March 12A rocket, roughly the same height and diameter of SpaceX’s workhorse Falcon 9, lifted off from the Jiuquan Satellite Launch Center at 9:00 pm EST Monday (02:00 UTC Tuesday).</p> <p>Less than 10 minutes later, rocket’s methane-fueled first stage booster hurtled through the atmosphere at supersonic speed, impacting in a remote region about 200 miles downrange from the Jiuquan spaceport in northwestern China. The booster failed to complete a braking burn to slow down for landing at a prepared location near the edge of the Gobi Desert.</p> <p>The Long March 12A’s upper stage performed as intended, successfully reaching the mission’s “predetermined orbit,” said the China Aerospace Science and Technology Corporation (CASC), the state-owned enterprise that leads the country’s space industry.</p> <p>“The first stage failed to be successfully recovered,” the corporation said in a statement. “The specific reasons are currently under further analysis and investigation.”</p> <h2>A stable of reusable rockets</h2> <p>This outcome resembles the results from the first flight of another medium-class Chinese rocket, <a href=\"https://arstechnica.com/space/2025/12/a-little-known-chinese-company-nearly-landed-a-rocket-from-space-on-its-first-try/\">the Zhuque-3</a>, on December 2. The Zhuque-3 rocket was developed by a privately-funded startup named LandSpace. Similar in size and performance to the Long March 12A, the Zhuque-3 also reached orbit on its first launch, and its recoverable booster stage crashed during a downrange landing attempt. The Zhuque-3’s first stage came down next to its landing zone, while the Long March 12A appears to have missed by at least a couple of miles.</p> <p>“Although this mission did not achieve the planned recovery of the rocket’s first stage, it obtained critical engineering data under the rocket’s actual flight conditions, laying an important foundation for subsequent launches and reliable recovery of the stages,” CASC said. “The research and development team will promptly conduct a comprehensive review and technical analysis of this test process, fully investigate the cause of the failure, continuously optimize the recovery plan, and continue to advance reusable technology verification.”</p> </div></div>"},{"id":"https://arstechnica.com/culture/2025/12/steve-rogers-returns-in-avengers-doomsday-teaser/","title":"Leaked Avengers: Doomsday teaser is now public","link":"https://arstechnica.com/culture/2025/12/steve-rogers-returns-in-avengers-doomsday-teaser/","hnCommentsUrl":null,"content":"<div class=\"ars-video\"><div class=\"relative\" allow=\"fullscreen\" loading=\"lazy\" src=\"https://www.youtube.com/embed/Z5rps3Hy73k?start=0&wmode=transparent\"></div></div>\n<p>You've no doubt heard some version of the <a href=\"https://www.poetryfoundation.org/poems/43816/to-a-mouse-56d222ab36e33\">Robert Burns adage</a> about the best-laid plans. Marvel Studios had an elaborate marketing plan in place to introduce four teaser trailers for <em>Avengers: Doomsday</em> as previews prior to screenings of <em>Avatar: Fire and Ash</em>, with one teaser rolling out each successive week. But the first one leaked online a few days early, revealing that (as rumored) Steve Rogers/Captain America (Chris Evans) will appear and will have a newborn baby, presumably with Hayley Atwell's Peggy Carter.</p>\n<p>So maybe you've seen a bootleg version floating around the Internet, but Marvel has now released the HD version to the public. Merry Christmas! And we can look forward to three more: one focused on Thor, one on Doctor Doom, and the final one is purportedly a more traditional teaser trailer.</p>\n<p>As <a href=\"https://arstechnica.com/culture/2024/07/robert-downey-jr-returns-to-mcu-as-doctor-doom-in-two-new-avengers-movies/\">previously reported</a>, Marvel Studios originally planned to build its Phase Six Avengers arc (<em>The Kang Dynasty</em>) around Jonathan Majors’ Kang the Conqueror (and associated variants), introduced in <em>Loki</em> and <em>Ant-Man and the Wasp: Quantumania</em>. But then Majors was convicted of domestic violence, and Marvel fired the actor soon after. That meant the studio needed to retool its Phase Six plans, culminating in the announced return of the Russo brothers, who directed four of the Marvel Cinematic Universe’s most successful films, which brought in more than $6 billion at the global box office.</p><p><a href=\"https://arstechnica.com/culture/2025/12/steve-rogers-returns-in-avengers-doomsday-teaser/\">Read full article</a></p>\n<p><a href=\"https://arstechnica.com/culture/2025/12/steve-rogers-returns-in-avengers-doomsday-teaser/#comments\">Comments</a></p>\n","date":1766519132000,"feedTitle":"Ars Technica","isHackerNews":false,"isGoogleNews":false,"fullContent":"<div id=\"readability-page-1\" class=\"page\"><div> <p>Downey Jr. might be playing a new role, but Marvel is really getting the band(s) back together on this one. The film takes place 14 months after the events of this year’s <a href=\"https://arstechnica.com/culture/2025/05/review-thunderbolts-is-a-refreshing-return-to-peak-marvel-form/#:~:text=Instead%2C%20I'll%20simply%20say,%2Dtop%20R%2Drated%20violence.\"><em>Thunderbolts</em>*</a>. &nbsp;So we’ve got Avengers favorites Thor (Chris Hemsworth), the new Captain America (Anthony Mackie), Bucky Barnes (Sebastian Stan), Ant-Man (Paul Rudd), Falcon (Danny Ramirez), and Loki (Tom Hiddleston). Then there’s the Wakandan contingent: Shuri as the new Black Panther (Letitia Wright), M’Baku (Winston Duke), and Namor (Tenoch Huerta Mejia).</p> <p>Naturally, the Thunderbolts* (aka New Avengers) will appear: John Walker/US Agent (Wyatt Russell), Yelena Belova (Florence Pugh), Bob/Sentry (Lewis Pullman), Red Guardian (David Harbour), and Ghost (Hannah John-Kamen). So will the Fantastic Four: Reed Richards (Pedro Pascal), Sue Storm (Vanessa Kirby), Ben Grimm (Ebon Moss-Bachrach), and Johnny Storm (Joseph Quinn). But we also have the original X-Men: Charles Xavier (Patrick Stewart), Beast (Kelsey Grammer), Magneto (Ian McKellen), Mystique (Rebecca Romijn), Nightcrawler (Alan Cumming), and Cyclops (James Marsden).</p> <p>For good measure, Marvel threw in Gambit (Channing Tatum) and Xu Shang-Chi (Simu Liu). There will also be plenty of cameos, like the Steve Rogers appearance that was recently revealed. We can expect to see &nbsp;(at least briefly) Peggy Carter, Spider-Man (Tom Holland), Hawkeye (Jeremy Renner), and Doctor Strange (Benedict Cumberbatch), among others.</p> <p><em>Avengers: Doomsday</em> hits theaters on December 18, 2026. <i>Avengers: Secret Wars</i> is currently slated for release on December 17, 2027, and will mark the conclusion of the MCU’s Phase Six.</p> </div></div>"},{"id":"https://arstechnica.com/gadgets/2025/12/djis-new-drones-will-not-be-available-in-the-us-as-fcc-ban-takes-effect/","title":"FCC’s import ban on the best new drones starts today","link":"https://arstechnica.com/gadgets/2025/12/djis-new-drones-will-not-be-available-in-the-us-as-fcc-ban-takes-effect/","hnCommentsUrl":null,"content":"<p>Americans will be unable to buy the latest and greatest drones because the <a href=\"https://arstechnica.com/tech-policy/2025/12/no-one-loves-president-trump-more-than-fcc-chairman-brendan-carr/\">Federal Communications Commission</a> (FCC) has banned foreign-made drones as of today.</p>\n<p>On Monday, the FCC added drones to its <a href=\"https://www.fcc.gov/supplychain/coveredlist\">Covered List</a>, which it says are communications equipment and services “that are deemed to pose an unacceptable risk to the national security of the United States or the security and safety of United States persons.” The list was already populated by Kaspersky, ZTE, Huawei, and others.</p>\n<p>An FCC fact sheet <a href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/DOC-416839A1.pdf\">[PDF] </a>about the ban released on Monday says:</p><p><a href=\"https://arstechnica.com/gadgets/2025/12/djis-new-drones-will-not-be-available-in-the-us-as-fcc-ban-takes-effect/\">Read full article</a></p>\n<p><a href=\"https://arstechnica.com/gadgets/2025/12/djis-new-drones-will-not-be-available-in-the-us-as-fcc-ban-takes-effect/#comments\">Comments</a></p>\n","date":1766510997000,"feedTitle":"Ars Technica","isHackerNews":false,"isGoogleNews":false,"fullContent":"<div id=\"readability-page-1\" class=\"page\"><div> <p>DJI sent numerous requests to the US government to audit its devices in hopes of avoiding a ban, but the federal ban was ultimately enacted based on previously acquired information, <a href=\"https://www.nytimes.com/2025/12/22/us/dji-drones-china-barred-us.html\">The New York Times</a> reported this week.</p> <p>The news means that Americans will miss out on new&nbsp;drone models from DJI, which <a href=\"https://www.cnbc.com/2023/02/08/worlds-largest-drone-maker-dji-is-unfazed-by-challenges-like-us-blacklist.html\">owns 70 percent</a> of the global drone market in 2023, per Drone Industry Insights, and is widely regarded as the premium drone maker. People can still buy drones from US companies, but American drones have <a href=\"https://www.pcmag.com/news/barring-a-christmas-miracle-a-dji-drone-ban-looks-inevitable-heres-what\">a lackluster reputation</a> compared to drones from DJI and other Chinese companies, such as Autel. US-made drones also have a reputation for being expensive, usually costing significantly more than their Chinese counterparts. DaCoda Bartels, COO of FlyGuys, which helps commercial drone pilots find work, told the Times that US drones are also “half as good.”</p> <p>There’s also concern among hobbyists that the ban will hinder their ability to procure drone parts, potentially affecting the repairability of approved drones and DIY projects.</p> <p>US-based drone companies, meanwhile, are optimistic about gaining business in an industry where it has historically been hard to compete against Chinese brands. It’s also possible that the ban will just result in a decline in US drone purchases.</p> <p>In a statement, Michael Robbins, president and CEO of the Association for Uncrewed Vehicle Systems International (AUVSI), which includes US drone companies like Skydio as members, said the ban “will truly unleash American drone dominance” and that the US cannot “risk… dependence” on China for drones.</p> <p>“By prioritizing trusted technology and resilient supply chains, the FCC’s action will accelerate innovation, enhance system security, and ensure the US drone industry expands rather than remaining under foreign control,” Robbins said.</p> <p>Understandably, DJI is “disappointed” by the FCC’s decision, it said in a statement issued on Monday, adding:</p> <blockquote><p>While DJI was not singled out, no information has been released regarding what information was used by the Executive Branch in reaching its determination. Concerns about DJI’s data security have not been grounded in evidence and instead reflect protectionism, contrary to the principles of an open market.</p></blockquote> </div></div>"},{"id":"https://arstechnica.com/tech-policy/2025/12/openais-child-exploitation-reports-increased-sharply-this-year/","title":"OpenAI’s child exploitation reports increased sharply this year","link":"https://arstechnica.com/tech-policy/2025/12/openais-child-exploitation-reports-increased-sharply-this-year/","hnCommentsUrl":null,"content":"<p>OpenAI sent 80 times as many child exploitation incident reports to the National Center for Missing & Exploited Children during the first half of 2025 as it did during a similar time period in 2024, according to a <a href=\"https://cdn.openai.com/trust-and-transparency/2025-h1-child-safety.pdf\" target=\"_blank\" rel=\"nofollow noopener\" data-offer-url=\"https://cdn.openai.com/trust-and-transparency/2025-h1-child-safety.pdf\" data-event-click='{\"pattern\":\"ExternalLink\"}' data-event-boundary=\"click\" data-in-view='{\"pattern\":\"ExternalLink\"}' data-include-experiments=\"true\">recent update</a> from the company. The NCMEC’s CyberTipline is a Congressionally authorized clearinghouse for reporting child sexual abuse material (CSAM) and other forms of child exploitation.</p>\n<p>Companies are required by law to report <a href=\"https://www.wired.com/story/people-are-using-sora-2-to-make-child-fetish-content/\">apparent child exploitation</a> to the CyberTipline. When a company sends a report, NCMEC reviews it and then forwards it to the appropriate law enforcement agency for investigation.</p>\n<p>Statistics related to NCMEC reports can be nuanced. Increased reports can sometimes indicate changes in a platform’s automated moderation, or the criteria it uses to decide whether a report is necessary, rather than necessarily indicating an increase in nefarious activity.</p><p><a href=\"https://arstechnica.com/tech-policy/2025/12/openais-child-exploitation-reports-increased-sharply-this-year/\">Read full article</a></p>\n<p><a href=\"https://arstechnica.com/tech-policy/2025/12/openais-child-exploitation-reports-increased-sharply-this-year/#comments\">Comments</a></p>\n","date":1766509346000,"feedTitle":"Ars Technica","isHackerNews":false,"isGoogleNews":false,"fullContent":"<div> <p>OpenAI sent 80 times as many child exploitation incident reports to the National Center for Missing &amp; Exploited Children during the first half of 2025 as it did during a similar time period in 2024, according to a <a href=\"https://cdn.openai.com/trust-and-transparency/2025-h1-child-safety.pdf\" target=\"_blank\" rel=\"nofollow noopener\" data-offer-url=\"https://cdn.openai.com/trust-and-transparency/2025-h1-child-safety.pdf\" data-event-click=\"{&quot;pattern&quot;:&quot;ExternalLink&quot;}\" data-event-boundary=\"click\" data-in-view=\"{&quot;pattern&quot;:&quot;ExternalLink&quot;}\" data-include-experiments=\"true\">recent update</a> from the company. The NCMEC’s CyberTipline is a Congressionally authorized clearinghouse for reporting child sexual abuse material (CSAM) and other forms of child exploitation.</p> <p>Companies are required by law to report <a href=\"https://www.wired.com/story/people-are-using-sora-2-to-make-child-fetish-content/\">apparent child exploitation</a> to the CyberTipline. When a company sends a report, NCMEC reviews it and then forwards it to the appropriate law enforcement agency for investigation.</p> <p>Statistics related to NCMEC reports can be nuanced. Increased reports can sometimes indicate changes in a platform’s automated moderation, or the criteria it uses to decide whether a report is necessary, rather than necessarily indicating an increase in nefarious activity.</p> <p>Additionally, the same piece of content can be the subject of multiple reports, and a single report can be about multiple pieces of content. Some platforms, including OpenAI, disclose the number of both the reports and the total pieces of content they were about for a more complete picture.</p> <p>OpenAI spokesperson Gaby Raila said in a statement that the company made investments toward the end of 2024 “to increase [its] capacity to review and action reports in order to keep pace with current and future user growth.” Raila also said that the time frame corresponds to “the introduction of more product surfaces that allowed image uploads and the growing popularity of our products, which contributed to the increase in reports.” In August, Nick Turley, vice president and head of ChatGPT, <a href=\"https://x.com/nickaturley/status/1952385556664520875\" target=\"_blank\" rel=\"nofollow noopener\" data-offer-url=\"https://x.com/nickaturley/status/1952385556664520875\" data-event-click=\"{&quot;pattern&quot;:&quot;ExternalLink&quot;}\" data-event-boundary=\"click\" data-in-view=\"{&quot;pattern&quot;:&quot;ExternalLink&quot;}\" data-include-experiments=\"true\">announced</a> that the app had four times the number of weekly active users than it did the year before.</p> </div> <div> <p>During the first half of 2025, the number of CyberTipline reports OpenAI sent was roughly the same as the amount of content OpenAI sent the reports about—75,027 compared to 74,559. In the first half of 2024, it sent 947 CyberTipline reports about 3,252 pieces of content. Both the number of reports and pieces of content the reports saw a marked increase between the two time periods.</p> <p>Content, in this context, could mean multiple things. OpenAI has said that it <a href=\"https://openai.com/index/combating-online-child-sexual-exploitation-abuse/\" target=\"_blank\" rel=\"nofollow noopener\" data-offer-url=\"https://openai.com/index/combating-online-child-sexual-exploitation-abuse/\" data-event-click=\"{&quot;pattern&quot;:&quot;ExternalLink&quot;}\" data-event-boundary=\"click\" data-in-view=\"{&quot;pattern&quot;:&quot;ExternalLink&quot;}\" data-include-experiments=\"true\">reports</a> all instances of CSAM, including uploads and requests, to NCMEC. Besides its ChatGPT app, which allows users to upload files—including images—and can generate text and images in response, OpenAI also offers access to its models via API access. The most recent NCMEC count wouldn’t include any reports related to <a href=\"https://www.wired.com/story/people-are-using-sora-2-to-make-child-fetish-content/\">video-generation app Sora</a>, as its September release was after the time frame covered by the update.</p> <p>The spike in reports follows a similar pattern to what NCMEC has observed at the CyberTipline more broadly with the rise of generative AI. The center’s <a href=\"https://www.missingkids.org/gethelpnow/cybertipline/cybertiplinedata\" target=\"_blank\" rel=\"nofollow noopener\" data-offer-url=\"https://www.missingkids.org/gethelpnow/cybertipline/cybertiplinedata\" data-event-click=\"{&quot;pattern&quot;:&quot;ExternalLink&quot;}\" data-event-boundary=\"click\" data-in-view=\"{&quot;pattern&quot;:&quot;ExternalLink&quot;}\" data-include-experiments=\"true\">analysis</a> of all CyberTipline data found that reports involving generative AI saw a 1,325 percent increase between 2023 and 2024. NCMEC has not yet released 2025 data, and while other large AI labs like <a href=\"https://transparencyreport.google.com/child-sexual-abuse-material/reporting?hl=en\">Google</a> publish statistics about the NCMEC reports they’ve made, they don’t specify what percentage of those reports are AI-related.</p> <p>OpenAI’s update comes at the end of a year where the company and its competitors have faced increased scrutiny over child safety issues beyond just CSAM. Over the summer, 44 state attorneys general sent a <a href=\"https://www.naag.org/wp-content/uploads/2025/08/AI-Chatbot_FINAL-44.pdf\" target=\"_blank\" rel=\"nofollow noopener\" data-offer-url=\"https://www.naag.org/wp-content/uploads/2025/08/AI-Chatbot_FINAL-44.pdf\" data-event-click=\"{&quot;pattern&quot;:&quot;ExternalLink&quot;}\" data-event-boundary=\"click\" data-in-view=\"{&quot;pattern&quot;:&quot;ExternalLink&quot;}\" data-include-experiments=\"true\">joint letter</a> to multiple AI companies including OpenAI, Meta, Character.AI, and Google, warning that they would “use every facet of our authority to protect children from exploitation by predatory artificial intelligence products.” Both OpenAI and Character.AI have faced <a href=\"https://apnews.com/article/openai-chatgpt-lawsuit-suicide-56e63e5538602ea39116f1904bf7cdc3\">multiple</a> <a href=\"https://www.cnn.com/2025/09/16/tech/character-ai-developer-lawsuit-teens-suicide-and-suicide-attempt\" target=\"_blank\" rel=\"nofollow noopener\" data-offer-url=\"https://www.cnn.com/2025/09/16/tech/character-ai-developer-lawsuit-teens-suicide-and-suicide-attempt\" data-event-click=\"{&quot;pattern&quot;:&quot;ExternalLink&quot;}\" data-event-boundary=\"click\" data-in-view=\"{&quot;pattern&quot;:&quot;ExternalLink&quot;}\" data-include-experiments=\"true\">lawsuits</a> from families or on behalf of individuals who allege that the chatbots contributed to their children’s deaths. In the fall, the US Senate Committee on the Judiciary held a <a href=\"https://www.judiciary.senate.gov/download/2025-09-16-pm_-testimony_-garciapdf\">hearing</a> on the harms of AI chatbots, and the US Federal Trade Commission <a href=\"https://www.ftc.gov/news-events/news/press-releases/2025/09/ftc-launches-inquiry-ai-chatbots-acting-companions\">launched a market study</a> on AI companion bots that included questions about how companies are mitigating negative impacts, particularly to children. (I was previously employed by the FTC and was assigned to work on the market study prior to leaving the agency.)</p> </div> <div> <div> <p>In recent months, OpenAI has rolled out new safety-focused tools more broadly. In September, OpenAI rolled out several new features for ChatGPT, including <a href=\"https://www.wired.com/story/openai-teen-safety-tools-chatgpt-parents-suicidal-ideation/\">parental controls</a>, as part of <a href=\"https://openai.com/index/introducing-parental-controls/\" target=\"_blank\" rel=\"nofollow noopener\" data-offer-url=\"https://openai.com/index/introducing-parental-controls/\" data-event-click=\"{&quot;pattern&quot;:&quot;ExternalLink&quot;}\" data-event-boundary=\"click\" data-in-view=\"{&quot;pattern&quot;:&quot;ExternalLink&quot;}\" data-include-experiments=\"true\">its work</a> “to give families tools to support their teens’ use of AI.” Parents and their teens can link their accounts, and parents can change their teen’s settings, including by turning off voice mode and memory, removing the ability for ChatGPT to generate images, and opting their kid out of model training. OpenAI said it could also notify parents if their teen’s conversations showed signs of self-harm, and potentially also notify law enforcement if it detected an imminent threat to life and wasn’t able to get in touch with a parent.</p> <p>In late October, to cap off negotiations with the California Department of Justice over its proposed recapitalizations plan, OpenAI <a href=\"https://oag.ca.gov/system/files/attachments/press-docs/Final%20Executed%20MOU%20Between%20OpenAI%20and%20California%20AG%20re%20Notice%20of%20Conditions%20of%20Non-Objection%20%2810.27.2025%29%20%28Signed%20by%20OpenAI%29%20%28Signed%20by%20CA%20DOJ%29.pdf\">agreed</a> to “continue to undertake measures to mitigate risks to teens and others in connection with the development and deployment of AI and of AGI.” The following month, OpenAI released its <a href=\"https://cdn.openai.com/pdf/OAI%20Teen%20Safety%20Blueprint.pdf\" target=\"_blank\" rel=\"nofollow noopener\" data-offer-url=\"https://cdn.openai.com/pdf/OAI%20Teen%20Safety%20Blueprint.pdf\" data-event-click=\"{&quot;pattern&quot;:&quot;ExternalLink&quot;}\" data-event-boundary=\"click\" data-in-view=\"{&quot;pattern&quot;:&quot;ExternalLink&quot;}\" data-include-experiments=\"true\">Teen Safety Blueprint</a>, in which it said it was constantly improving its ability to detect child sexual abuse and exploitation material, and reporting confirmed CSAM to relevant authorities, including NCMEC.</p> <p><em>This story originally appeared at <a href=\"https://www.wired.com/story/openai-child-safety-reports-ncmec/\">WIRED.com</a></em></p> </div> <div> <div> <p><a href=\"https://arstechnica.com/author/wired-com/\"><img src=\"https://cdn.arstechnica.net/wp-content/uploads/2023/09/wired-headshot.jpg\" alt=\"Photo of WIRED\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"></a></p> </div> <div> <p> Wired.com is your essential daily guide to what's next, delivering the most original and complete take you'll find anywhere on innovation's impact on technology, science, business and culture. </p> </div> </div> <p> <a href=\"https://arstechnica.com/tech-policy/2025/12/openais-child-exploitation-reports-increased-sharply-this-year/#comments\" title=\"31 comments\"> 31 Comments </a> </p> </div>"},{"id":"https://arstechnica.com/tech-policy/2025/12/yo-what-limewire-re-emerges-in-online-rush-to-share-pulled-60-minutes-segment/","title":"“Yo what?” LimeWire re-emerges in online rush to share pulled “60 Minutes” segment","link":"https://arstechnica.com/tech-policy/2025/12/yo-what-limewire-re-emerges-in-online-rush-to-share-pulled-60-minutes-segment/","hnCommentsUrl":null,"content":"<p>CBS cannot contain the online spread of a \"60 Minutes\" segment that its editor-in-chief, Bari Weiss, tried to block from airing.</p>\n<p>The episode, \"Inside CECOT,\" featured testimonies from US deportees who were tortured or suffered physical or sexual abuse at a notorious Salvadoran prison, the Center for the Confinement of Terrorism. \"Welcome to hell,\" one former inmate was told upon arriving, the segment reported, while also highlighting a clip of Donald Trump praising CECOT and its leadership for “great facilities, very strong facilities, and they don’t play games.\"</p>\n<p>Weiss controversially pulled the segment on Monday, claiming it could not air in the US because it lacked critical voices, as no Trump officials were interviewed. She claimed that the segment \"did not advance the ball\" and merely echoed others' reporting, NBC News <a href=\"https://www.nbcnews.com/news/us-news/cbs-news-el-salvador-cecot-prison-sharyn-alfonsi-bari-weiss-rcna250618\">reported</a>. Her plan was to air the segment when it was \"ready,\" insisting that holding stories \"for whatever reason\" happens \"every day in every newsroom.\"</p><p><a href=\"https://arstechnica.com/tech-policy/2025/12/yo-what-limewire-re-emerges-in-online-rush-to-share-pulled-60-minutes-segment/\">Read full article</a></p>\n<p><a href=\"https://arstechnica.com/tech-policy/2025/12/yo-what-limewire-re-emerges-in-online-rush-to-share-pulled-60-minutes-segment/#comments\">Comments</a></p>\n","date":1766506702000,"feedTitle":"Ars Technica","isHackerNews":false,"isGoogleNews":false,"fullContent":"<div> <p>CBS cannot contain the online spread of a “60 Minutes” segment that its editor-in-chief, Bari Weiss, tried to block from airing.</p> <p>The episode, “Inside CECOT,” featured testimonies from US deportees who were tortured or suffered physical or sexual abuse at a notorious Salvadoran prison, the Center for the Confinement of Terrorism. “Welcome to hell,” one former inmate was told upon arriving, the segment reported, while also highlighting a clip of Donald Trump praising CECOT and its leadership for “great facilities, very strong facilities, and they don’t play games.”</p> <p>Weiss controversially pulled the segment on Monday, claiming it could not air in the US because it lacked critical voices, as no Trump officials were interviewed. She claimed that the segment “did not advance the ball” and merely echoed others’ reporting, NBC News <a href=\"https://www.nbcnews.com/news/us-news/cbs-news-el-salvador-cecot-prison-sharyn-alfonsi-bari-weiss-rcna250618\">reported</a>. Her plan was to air the segment when it was “ready,” insisting that holding stories “for whatever reason” happens “every day in every newsroom.”</p> <p>But Weiss apparently did not realize that the “Inside CECOT” would still stream in Canada, giving the public a chance to view the segment as reporters had intended.</p> <p>Critics accusing CBS of censoring the story quickly shared the segment online Monday after discovering that it was available on the Global TV app. Using a VPN to connect to the app with a Canadian IP address was all it took to override Weiss’ block in the US, as 404 Media <a href=\"https://www.404media.co/archivists-posted-the-60-minutes-cecot-segment-bari-weiss-killed/\">reported</a> the segment was uploaded to “to a variety of file sharing sites and services, including iCloud, Mega, and as a torrent,” including on the recently revived file-sharing service LimeWire. It’s currently also available to stream <a href=\"https://archive.org/details/60minutes-cecotsegment\">on the Internet Archive</a>, where one reviewer largely summed up the public’s response so far, writing, “cannot believe this was pulled, not a dang thing wrong with this segment except it shows truth.”</p> </div> <div> <p>CBS did not immediately respond to Ars’ request to comment. The network faces criticism from both outside and within its studios, as reporters and CBS viewers question the integrity of Weiss’ decision now that the segment has aired. Recently appointed CBS editor-in-chief, Weiss’ prior experience as a contrarian opinion writer helming her own right-leaning platform, The Free Press, prompted early concerns that she might water down CBS’s critical coverage of the Trump administration. And the seeming censorship of the “60 Minutes” episode was perceived by some as a canary in a coal mine, confirming critics’ fears.</p> <p>CBS correspondent Sharyn Alfonsi, who anchored the segment, noted that the Trump administration had repeatedly declined to comment as the story came together. By delaying the segment solely because of Trump officials’ silence, Weiss appeared to be giving the Trump administration a “kill switch” to block any story they don’t want aired, Alfonsi suggested.</p> <p>“Our story was screened five times and cleared by both CBS attorneys and Standards and Practices,” Alfonsi wrote in a note to CBS colleagues that was widely shared online. “It is factually correct. In my view, pulling it now, after every rigorous internal check has been met, is not an editorial decision, it is a political one.”</p> <p>Tim Richardson, journalism and disinformation program director at PEN America, told NBC News that Weiss risked damaging CBS’s credibility by making a seemingly hasty decision to postpone a report that may have upset the Trump administration.</p> <p>“CBS journalists, among the best in this country, appropriately made an outreach effort to get the government to weigh in on a deeply reported story out of El Salvador,” Richardson said. “Pulling it back at the last minute because the government chose not to respond is an insult not only to the integrity of the journalists but to core principles of independent news gathering.”</p> </div> <div> <div> <h2>Early 2000s tool LimeWire used to pirate episode</h2> <p>As Americans scrambled to share the “Inside CECOT” story, assuming that CBS would be working in the background to pull down uploads, a once-blacklisted tool from the early 2000s became a reliable way to keep the broadcast online.</p> <p><a href=\"https://www.reddit.com/r/videos/comments/1ptdpxx/segment_cbs_news_pulled_from_60_minutes_by_the/\">On Reddit</a>, users shared links to a LimeWire torrent, prompting chuckles from people surprised to see the peer-to-peer service best known for infecting parents’ computers with viruses in the 2000s suddenly revived in 2025 to skirt feared US government censorship.</p> <p>“Yo what,” one user joked, highlighting only the word “LimeWire.” Another user, ironically using the LimeWire logo as a profile picture, responded, “man, who knew my nostalgia prof pic would become relevant again, WTF.”</p> <p>LimeWire was created in 2000 and quickly became one of the Internet’s favorite services for pirating music until record labels won a 2010 injunction that blocked all file-sharing functionality. As the Reddit thread noted, some LimeWire users were personally targeted in lawsuits.</p> <p>For a while after the injunction, a fraction of users kept the service alive by running older versions of the software that weren’t immediately disabled. New owners took over LimeWire in 2022, officially relaunching the service. The service’s about page currently notes that “millions of individuals and businesses” use the global file-sharing service today, but for some early Internet users, the name remains a blast from the past.</p> <p>“Bringing back LimeWire to illegally rip copies of reporting suppressed by the government is definitely some cyberpunk shit,” a Bluesky user <a href=\"https://bsky.app/profile/chadstanton.blacksky.app/post/3mamkrwra4226\">wrote</a>.</p> <p>“We need a champion against the darkness,” a Reddit commenter echoed. “I side with LimeWire.”</p> </div> <div> <div> <p><a href=\"https://arstechnica.com/author/ashleybelanger/\"><img src=\"https://cdn.arstechnica.net/wp-content/uploads/2022/06/Ashley-Belanger-400x400.jpg\" alt=\"Photo of Ashley Belanger\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"></a></p> </div> <div> <p> Ashley is a senior policy reporter for Ars Technica, dedicated to tracking social impacts of emerging policies and new technologies. She is a Chicago-based journalist with 20 years of experience. </p> </div> </div> <p> <a href=\"https://arstechnica.com/tech-policy/2025/12/yo-what-limewire-re-emerges-in-online-rush-to-share-pulled-60-minutes-segment/#comments\" title=\"229 comments\"> 229 Comments </a> </p> </div>"},{"id":"https://arstechnica.com/cars/2025/12/f1s-new-engines-are-causing-consternation-over-compression-ratios/","title":"F1’s new engines are causing consternation over compression ratios","link":"https://arstechnica.com/cars/2025/12/f1s-new-engines-are-causing-consternation-over-compression-ratios/","hnCommentsUrl":null,"content":"<p>There's still another couple of months before the 2026 crop of F1 cars takes to the track for the first preseason test. It's a year of big change for the sport, which is adopting new power unit rules that place much more emphasis on the electric motor's contribution. The switch to the new power units was meant to attract new manufacturers to the sport, and in that regard, it has succeeded. But controversy has erupted already as loopholes appear and teams exploit them.</p>\n<p>Since 2014, F1 cars have used 1,000 hp (745 kW) power units that combine a turbocharged 1.6 L V6 gasoline engine with a pair of hybrid systems. One is the MGU-H, which recovers energy from (or deploys it to) the turbocharger's turbine; the other is a 160 hp (120 kW) MGU-K that harvests and deploys energy at the rear wheels. Starting next year, the MGU-H is gone, and the less-powerful 1.6 L V6 should generate about 536 hp (400 kW). That will be complemented by a 483 hp (350 kW) MGU-K, plus a much larger battery to supply it.</p>\n<p>And the new rules have already attracted new OEMs to the sport. After announcing its departure at the end of 2021—sort of— Honda changed its mind and <a href=\"https://arstechnica.com/cars/2025/02/perfecting-hondas-2026-f1-powertrain-is-not-so-easy-says-racing-boss/\">signed on to the 2026 regs</a>, supplying Aston Martin. <a href=\"https://arstechnica.com/cars/2025/11/audi-goes-full-minimalism-for-its-first-ever-formula-1-livery/\">Audi signed up</a> and bought the Sauber team. Red Bull decided to build its own internal combustion engines, hiring heavily from the Mercedes program, but <a href=\"https://arstechnica.com/cars/2023/02/ford-will-return-to-f1-in-2026-as-an-engine-builder/\">Ford is providing Red Bull</a> with the MGU-K and the rest of the hybrid system. And <a href=\"https://arstechnica.com/cars/2024/11/cadillac-f1-will-be-able-to-race-from-2026-despite-previous-snub/\">Cadillac</a> has started an engine program, albeit one that won't take the grid until 2029.</p><p><a href=\"https://arstechnica.com/cars/2025/12/f1s-new-engines-are-causing-consternation-over-compression-ratios/\">Read full article</a></p>\n<p><a href=\"https://arstechnica.com/cars/2025/12/f1s-new-engines-are-causing-consternation-over-compression-ratios/#comments\">Comments</a></p>\n","date":1766503538000,"feedTitle":"Ars Technica","isHackerNews":false,"isGoogleNews":false,"fullContent":"<div id=\"readability-page-1\" class=\"page\"><div> <h2>Compression ratios</h2> <p>At issue is the engines’ compression ratio, which compares the volume of the cylinder when the piston is at top dead center with the volume when the piston is at its closest to the crank. Under the 2014–2025 rules, this was set at 18:1, but for 2026 onward, it has been reduced to 16:1.</p> <p>This is measured at ambient temperature, though, not while the engine is running. A running engine is hotter—much hotter—than one sitting at ambient, and as metals heat up, they expand. The engines have very short throws, so it doesn’t take much expansion to increase the compression ratio by reducing the distance between the piston and cylinder head at the top of its travel. The benefit could be as much as 15 hp (11 kW), which translates to a few tenths of a second per lap advantage.</p> <p>Unfortunately for the other teams, the FIA stated that its rules indeed specify only that the compression ratio should be 16:1 based on static conditions and at ambient temperatures. “This procedure has remained unchanged despite the reduction in the permitted ratio for the 2026 season. It is true that thermal expansion can influence dimensions, but the current rules do not provide for measurements to be carried out at elevated temperatures,” the FIA said.</p> <p>So if Mercedes and Red Bull do have a horsepower advantage, it’s one that will likely be baked into the 2026 season.</p> <p>The compression ratio clarification wasn’t the only one issued by the FIA. For some time now, F1 has used ultrasonic fuel flow meters as a way to control power outputs. Under the outgoing regulations, this was capped at 100 kg/h, but with the move to fully sustainable synthetic fuels, this is changing to an energy cap of 3,000 MJ/h instead.</p> <p>In the past, it had been theorized that teams could try to game the fuel flow meters—the most impressive idea I heard involved pulsing more fuel between the sensor’s sampling inputs to boost power, although I don’t believe it was ever implemented.</p> <p>Don’t even think about being that clever this time, the FIA says. “Any device, system, or procedure, the purpose of which is to change the temperature of the fuel-flow meter, is forbidden,” it says, updating the regulation that previously banned “intentional heating or chilling” of the fuel flow meter.</p> </div></div>"},{"id":"https://arstechnica.com/gadgets/2025/12/the-splay-is-a-subpar-monitor-but-an-exciting-portable-projector/","title":"The Splay is a subpar monitor but an exciting portable projector","link":"https://arstechnica.com/gadgets/2025/12/the-splay-is-a-subpar-monitor-but-an-exciting-portable-projector/","hnCommentsUrl":null,"content":"<p>Since I’m fascinated by <a href=\"https://arstechnica.com/gadgets/2025/08/samsungs-micro-rgb-tv-proves-the-value-of-rgb-backlights-for-premium-displays/\">new</a> display <a href=\"https://arstechnica.com/gadgets/2025/11/hdr10-advanced-joins-dolby-vision-2-in-trying-to-make-you-like-motion-smoothing/\">technologies</a> and by improving image quality, I’ve never been a fan of home projectors. Projectors lack the image quality compared to good TVs and monitors, and they’re pretty needy. Without getting into the specific requirements of different models, you generally want a darker room with a large, blank wall for a projector to look its best. That can be a lot to ask for, especially in small, densely decorated homes like mine.</p>\n<p>That said, a projector can be a space-efficient alternative to a big-screen TV or help you watch TV or movies outside. A projector can be versatile when paired with the right space, especially if that projector makes sure the “right space” is included in the device.</p>\n<p><a href=\"https://www.arovia.com/products/splay-the-ultimate-2-in-1-expandable-display-ultra-short-throw-projector-solution?srsltid=AfmBOorUqjtA0JXHkKaNhYH1bz9oPH3SfFEfMBbSuXndKI3LSj5-JlPR\">The Splay </a>was <a href=\"https://www.kickstarter.com/projects/splaydisplay/splay-display\">crowdfunded in 2021</a>, and its maker, Arovia, describes it as the “first fully collapsible monitor and projector.” In short, it’s a portable projector with an integrated fabric shroud that can serve as a big-screen (24.5 or 34.5 inches diagonally, depending on the model) portable monitor. Or, you can take off the fabric shroud and use the Splay as an ultra-short-throw projector and cast a display that measures up to 80 inches diagonally onto a wall.</p><p><a href=\"https://arstechnica.com/gadgets/2025/12/the-splay-is-a-subpar-monitor-but-an-exciting-portable-projector/\">Read full article</a></p>\n<p><a href=\"https://arstechnica.com/gadgets/2025/12/the-splay-is-a-subpar-monitor-but-an-exciting-portable-projector/#comments\">Comments</a></p>\n","date":1766493006000,"feedTitle":"Ars Technica","isHackerNews":false,"isGoogleNews":false,"fullContent":"<div> <p>Since I’m fascinated by <a href=\"https://arstechnica.com/gadgets/2025/08/samsungs-micro-rgb-tv-proves-the-value-of-rgb-backlights-for-premium-displays/\">new</a> display <a href=\"https://arstechnica.com/gadgets/2025/11/hdr10-advanced-joins-dolby-vision-2-in-trying-to-make-you-like-motion-smoothing/\">technologies</a> and by improving image quality, I’ve never been a fan of home projectors. Projectors lack the image quality compared to good TVs and monitors, and they’re pretty needy. Without getting into the specific requirements of different models, you generally want a darker room with a large, blank wall for a projector to look its best. That can be a lot to ask for, especially in small, densely decorated homes like mine.</p> <p>That said, a projector can be a space-efficient alternative to a big-screen TV or help you watch TV or movies outside. A projector can be versatile when paired with the right space, especially if that projector makes sure the “right space” is included in the device.</p> <p><a href=\"https://www.arovia.com/products/splay-the-ultimate-2-in-1-expandable-display-ultra-short-throw-projector-solution?srsltid=AfmBOorUqjtA0JXHkKaNhYH1bz9oPH3SfFEfMBbSuXndKI3LSj5-JlPR\">The Splay </a>was <a href=\"https://www.kickstarter.com/projects/splaydisplay/splay-display\">crowdfunded in 2021</a>, and its maker, Arovia, describes it as the “first fully collapsible monitor and projector.” In short, it’s a portable projector with an integrated fabric shroud that can serve as a big-screen (24.5 or 34.5 inches diagonally, depending on the model) portable monitor. Or, you can take off the fabric shroud and use the Splay as an ultra-short-throw projector and cast a display that measures up to 80 inches diagonally onto a wall.</p> <p>At its core, the Splay is a projector, meaning it can’t compete with high-end LCD-LED or OLED monitors. It costs $1,300; the device is currently sold out, but an Arovia representative told me that it will be restocked this month.</p> <p>Here’s how the device works, per one of Arovia’s <a href=\"https://patents.justia.com/assignee/arovia-inc\">patents</a>:</p> <blockquote><p>The … collapsible, portable display device, has a housing member having a sliding member aligned on the exterior of the housing member, and sliding along the exterior of said housing member between two operating positions, a collapsible screen containing one or more sheets of flexible, wrinkle resistant silicone or rubber materials containing optical enhancing components and capable of displaying an image when in an expanded operating position, and multiple collapsible members connected to said screen …</p></blockquote> <p>Arovia’s representative pointed to the Splay being used for mobile workspaces, gaming, and enterprise use cases, like trade shows.</p> </div> <div> <p>Because it uses lightweight and springy fabric materials and bendable arms, the whole gadget can be folded into an included case that’s 4×4 inches and weighs 2.5 pounds. Once extended to its max size, the device is a bit unwieldy; I had to be mindful to avoid poking or tearing the fabric when I set up the device.</p> <p>Still, it can be rather advantageous to access such large display options from something as portable as the collapsed Splay.</p> <h2>Splay as a monitor</h2> <p>The Splay isn’t what people typically picture when thinking of a “portable monitor.” It connects to PCs, iOS and Android devices, and gaming consoles via HDMI (or an HDMI adapter) and is chargeable via USB-C, so you can use it without a wall charger. But this isn’t the type of display you would set up at a coffee shop or even in a small home office.</p> <p>Compared to a traditional portable monitor, the Splay is bulky. That’s partly because the display is bigger than a typical portable monitor (around 14 inches). Most of the bulk, however, comes from how much the back of the “monitor” protrudes (about 19 to 21 inches from the front of the display).</p> <figure> <div> <p><a data-pswp-width=\"4032\" data-pswp-height=\"3024\" data-pswp-srcset=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7541.jpg 4032w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7541-640x480.jpg 640w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7541-1024x768.jpg 1024w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7541-768x576.jpg 768w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7541-1536x1152.jpg 1536w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7541-2048x1536.jpg 2048w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7541-980x735.jpg 980w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7541-1440x1080.jpg 1440w\" data-cropped=\"false\" href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7541.jpg\" target=\"_blank\"> <img width=\"640\" height=\"480\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7541-640x480.jpg\" alt=\"Profile view of the Arovia Splay\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a></p><div id=\"caption-2133178\"><p> A profile view of the Splay in monitor mode. </p><p> Credit: Scharon Harding </p> </div> </div> <figcaption> <div> <p> A profile view of the Splay in monitor mode. <span> Credit: Scharon Harding </span> </p> </div> </figcaption> </figure> <p>When extended, the device is mostly fabric, but its control center, where there is a power button, sharpness adjuster, and controls for brightness, and the integrated speakers go back pretty far (about 6.25 inches) even before you insert an HDMI or USB-C cable.</p> <p>You will also want to use the Splay with a tripod (a small, tabletop one’s included) so that it’s at a proper height and you can swivel and tilt the display.</p> </div> <div> <figure> <div> <p><a data-pswp-width=\"4032\" data-pswp-height=\"3024\" data-pswp-srcset=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7542.jpg 4032w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7542-640x480.jpg 640w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7542-1024x768.jpg 1024w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7542-768x576.jpg 768w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7542-1536x1152.jpg 1536w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7542-2048x1536.jpg 2048w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7542-980x735.jpg 980w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7542-1440x1080.jpg 1440w\" data-cropped=\"false\" href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7542.jpg\" target=\"_blank\"> <img width=\"640\" height=\"480\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7542-640x480.jpg\" alt=\"The Arovia Splay's control center.\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a></p><div id=\"caption-2133179\"><p> The Splay’s control center. </p><p> Credit: Scharon Harding </p> </div> </div> <figcaption> <div> <p> The Splay’s control center. <span> Credit: Scharon Harding </span> </p> </div> </figcaption> </figure> <p>That all makes the Splay cumbersome to find space for and, once opened, to transport. Once I set it up, I wasn’t eager to pack it away or to bring it to another room.</p> <p>Still, the Splay is a novel attempt at bringing a monitor-sized display to more areas. Despite its bulky maximum size, it weighs little and doesn’t have to be plugged into a wall.</p> <p>Splay claims the monitor has a max brightness of 760 nits. When I used the display in a well-lit room or in a sunny room, it still looked sufficiently bright, even when perpendicular to a window. All colors were somewhat washed out compared to how they appear on my computer monitor but were still acceptable for a secondary display. If I look closely enough, though, I can see the subtle texture of the fabric in the image.</p> <figure> <div> <p><a data-pswp-width=\"4032\" data-pswp-height=\"3024\" data-pswp-srcset=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7538.jpg 4032w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7538-640x480.jpg 640w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7538-1024x768.jpg 1024w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7538-768x576.jpg 768w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7538-1536x1152.jpg 1536w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7538-2048x1536.jpg 2048w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7538-980x735.jpg 980w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7538-1440x1080.jpg 1440w\" data-cropped=\"false\" href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7538.jpg\" target=\"_blank\"> <img width=\"640\" height=\"480\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7538-640x480.jpg\" alt=\"Arovia Splay showing an image.\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a></p><div id=\"caption-2133183\"><p> The Splay also supports portrait mode. </p><p> Credit: Scharon Harding </p> </div> </div> <figcaption> <div> <p> The Splay also supports portrait mode. <span> Credit: Scharon Harding </span> </p> </div> </figcaption> </figure> <p>The Splay struggles mightily with text. It’s not sharp enough, so trying to read more than a couple of sentences on the Splay was a strain. This could be due to the projector technology, as well as the lower pixel density. With a display resolution equivalent to 1920×1080, the 24.5-inch “portable monitor” has a pixel density of 89.9 pixels per inch.</p> <figure> <div> <p><a data-pswp-width=\"4032\" data-pswp-height=\"3024\" data-pswp-srcset=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7540.jpg 4032w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7540-640x480.jpg 640w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7540-1024x768.jpg 1024w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7540-768x576.jpg 768w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7540-1536x1152.jpg 1536w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7540-2048x1536.jpg 2048w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7540-980x735.jpg 980w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7540-1440x1080.jpg 1440w\" data-cropped=\"false\" href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7540.jpg\" target=\"_blank\"> <img width=\"640\" height=\"480\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/IMG_7540-640x480.jpg\" alt=\"Arovia Splay with text on it\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a></p><div id=\"caption-2133177\"><p> The Splay displaying an Ars Technica article. </p><p> Credit: Scharon Harding </p> </div> </div> <figcaption> <div> <p> The Splay displaying an Ars Technica article. <span> Credit: Scharon Harding </span> </p> </div> </figcaption> </figure> <p>Considering there are portable monitors that are in the 24-inch size range and easier to set up, it’s hard to see a reason to opt for a Splay—unless you also want a projector.</p> <h2>Splay as a projector</h2> <p>To use the Splay as a projector, you have to unzip the fabric shroud and pull the device out of its four-armed holster. Once set up, the Splay works as an ultra-short-throw pico projector with <a href=\"https://www.cnet.com/tech/home-entertainment/what-is-keystone-correction-for-projectors-and-why-you-should-avoid-it/\">automatic keystone projection</a>, which helps ensure that the display looks like a rectangle instead of a trapezoid or parallelogram.</p> </div> <div> <div> <figure> <div> <p><a data-pswp-width=\"3277\" data-pswp-height=\"2458\" data-pswp-srcset=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/projector.jpg 3277w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/projector-640x480.jpg 640w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/projector-1024x768.jpg 1024w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/projector-768x576.jpg 768w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/projector-1536x1152.jpg 1536w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/projector-2048x1536.jpg 2048w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/projector-980x735.jpg 980w, https://cdn.arstechnica.net/wp-content/uploads/2025/12/projector-1440x1080.jpg 1440w\" data-cropped=\"false\" href=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/projector.jpg\" target=\"_blank\"> <img width=\"640\" height=\"480\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/12/projector-640x480.jpg\" alt=\"The Splay as a portable projector.\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 640px) 100vw, 640px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a></p><div id=\"caption-2133194\"><p> The Splay as a portable projector. </p><p> Credit: Scharon Harding </p> </div> </div> <figcaption> <div> <p> The Splay as a portable projector. <span> Credit: Scharon Harding </span> </p> </div> </figcaption> </figure> <p>Arovia claims the projector can reach up to 285 lumens and display an image that measures up to 80 inches diagonally.</p> <p>Now, we start to see the Splay’s value. Unlike other projectors, the Splay remains useful in tight, crowded spaces. Not only does the Splay wrap up neatly for transport, but the integrated screen means you never have to worry about whether you’ll have the right space for the projector to work properly.</p> <p>There’s always a need for portable displays, and different use cases warrant exploring <a href=\"https://arstechnica.com/gadgets/2025/01/the-8-most-interesting-pc-monitors-from-ces-2025/'\">new approaches and form factors</a>. While there are simpler 24-inch portable monitors with better image quality, the Splay brings remarkable portability and independence to portable projectors.</p> <p>The Splay is niche and expensive, which is probably why the product’s website currently focuses on more B2B applications, like sports coaches and analysts using it to review footage and data. Similar to the <a href=\"https://arstechnica.com/gadgets/2025/07/the-curious-rise-of-giant-tablets-on-wheels/\">big-screen tablets on wheels</a> that <a href=\"https://www.pcworld.com/article/2971340/samsungs-new-27-inch-battery-powered-portable-monitor-is-a-stunner.html\">more companies have been making</a> lately, for now, the Splay will probably find the most relevance among businesses or public sector entities.</p> <p>However, I’m inclined to think about how the Splay’s unique properties could apply to personal projectors. The Splay is a subpar “portable monitor,” but its duality makes it a more valuable projector. There are still too many obstacles preventing me from regularly using a projector, but the Splay has at least shown me that projectors can pack more than I expected.</p> </div> <div> <div> <p><a href=\"https://arstechnica.com/author/scharonharding/\"><img src=\"https://cdn.arstechnica.net/wp-content/uploads/2021/09/scharon-harding-headshot.jpg\" alt=\"Photo of Scharon Harding\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"></a></p> </div> <div> <p> Scharon is a Senior Technology Reporter at Ars Technica writing news, reviews, and analysis on consumer gadgets and services. She's been reporting on technology for over 10 years, with bylines at Tom’s Hardware, Channelnomics, and CRN UK. </p> </div> </div> <p> <a href=\"https://arstechnica.com/gadgets/2025/12/the-splay-is-a-subpar-monitor-but-an-exciting-portable-projector/#comments\" title=\"29 comments\"> 29 Comments </a> </p> </div>"},{"id":"https://arstechnica.com/space/2025/12/in-a-surprise-announcement-tory-bruno-is-out-as-ceo-of-united-launch-alliance/","title":"In a surprise announcement, Tory Bruno is out as CEO of United Launch Alliance","link":"https://arstechnica.com/space/2025/12/in-a-surprise-announcement-tory-bruno-is-out-as-ceo-of-united-launch-alliance/","hnCommentsUrl":null,"content":"<p>Tory Bruno, a veteran engineer and aerospace industry executive, has resigned from the top job at United Launch Alliance after more than a decade competing against the growing dominance of SpaceX, the company announced Monday.</p>\n<p>The news of Bruno's sudden resignation was unexpected. His tenure was marked by a decline in ULA's market share as rival SpaceX competed for and won ever-larger US government launch contracts. More recently, Bruno oversaw the <a href=\"https://arstechnica.com/space/2024/01/ulas-vulcan-rocket-shot-for-the-moon-on-debut-launch-and-hit-a-bullseye/\">successful debut of ULA's Vulcan rocket</a>, followed by <a href=\"https://arstechnica.com/space/2025/11/ula-aimed-to-launch-up-to-10-vulcan-rockets-this-year-it-will-fly-just-once/\">struggles to ramp up</a> the new rocket's launch cadence.</p>\n<p>Bruno had a 30-year career as an engineer and general manager for Lockheed Martin's ballistic missile programs before taking over as president and CEO of United Launch Alliance in August 2014. He arrived as SpaceX started making inroads with its partially reusable Falcon 9 rocket, and ULA's leading position in the US launch market looked to be in doubt.</p><p><a href=\"https://arstechnica.com/space/2025/12/in-a-surprise-announcement-tory-bruno-is-out-as-ceo-of-united-launch-alliance/\">Read full article</a></p>\n<p><a href=\"https://arstechnica.com/space/2025/12/in-a-surprise-announcement-tory-bruno-is-out-as-ceo-of-united-launch-alliance/#comments\">Comments</a></p>\n","date":1766447504000,"feedTitle":"Ars Technica","isHackerNews":false,"isGoogleNews":false,"fullContent":"<div id=\"readability-page-1\" class=\"page\"><div> <p>The retirement of the Atlas V and Delta IV led to a period of downsizing for United Launch Alliance, with layoffs and facility closures in Florida, California, Alabama, Colorado, and Texas. In a further sign of ULA’s troubles, SpaceX won a majority of US military launch contracts for the first time last year.</p> <p>Bruno, 64, served as a genial public face for ULA amid the company’s difficult times. He routinely engaged with space enthusiasts on social media, fielded questions from reporters, and even started a podcast. Bruno’s friendly and accessible demeanor was unusual among industry leaders, especially those with ties to large legacy defense contractors.</p> <p>ULA is a 50-50 joint venture between Boeing and Lockheed Martin, which merged their rocket divisions in 2006. Bruno’s plans did not always enjoy full support from ULA’s corporate owners. For example, Boeing and Lockheed initially only approved tranches of funding for developing the new Vulcan rocket on a quarterly basis. Beginning before Bruno’s arrival and extending into his tenure as CEO, ULA’s owners <a href=\"https://arstechnica.com/science/2019/08/rocket-scientist-says-that-boeing-squelched-work-on-propellant-depots/\">slow-walked development of an advanced upper stage</a> that might have become a useful centerpiece for an innovative in-space transport and refueling infrastructure.</p> <p>There were also rumors in recent years of an <a href=\"https://arstechnica.com/space/2023/11/sale-of-united-launch-alliance-is-nearing-its-end-with-three-potential-buyers/\">impending sale of ULA</a> by Boeing and Lockheed Martin, but nothing has materialized so far.</p> <figure> <p><img width=\"2047\" height=\"1365\" src=\"https://cdn.arstechnica.net/wp-content/uploads/2025/08/54718108420_ddb71dd7b2_k.jpg\" alt=\"\" decoding=\"async\" loading=\"lazy\" sizes=\"auto, (max-width: 2047px) 100vw, 2047px\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </p> <figcaption> <div> <p> The third flight of the Vulcan rocket lifted off from Cape Canaveral Space Force Station, Florida, on August 12, 2025. <span> Credit: United Launch Alliance </span> </p> </div> </figcaption> </figure> <p>A statement from the co-chairs of ULA’s board, Robert Lightfoot of Lockheed Martin and Kay Sears of Boeing, did not identify a reason for Bruno’s resignation, other than saying he is stepping down “to pursue another opportunity.”</p> <p>“We are grateful for Tory’s service to ULA and the country, and we thank him for his leadership,” the board chairs said in a statement.</p> <p>John Elbon, ULA’s chief operating officer, will take over as interim CEO effective immediately, the company said.</p> <p>“We have the greatest confidence in John to continue strengthening ULA’s momentum while the board proceeds with finding the next leader of ULA,” the company said. “Together with Mark Peller, the new COO, John’s career in aerospace and his launch expertise is an asset for ULA and its customers, especially for achieving key upcoming Vulcan milestones.”</p> <p>In a <a href=\"https://x.com/torybruno/status/2003152721030054259?s=20\">post on X</a>, Bruno thanked ULA’s owners for the opportunity to lead the company. “It has been a great privilege to lead ULA through its transformation and to bring Vulcan into service,” he wrote. “My work here is now complete and I will be cheering ULA on.”</p> </div></div>"},{"id":"https://arstechnica.com/gaming/2025/12/vince-zampella-developer-of-call-of-duty-and-battlefield-games-dies-at-55/","title":"Call of Duty co-creator and Battlefield lead Vince Zampella dies in car crash","link":"https://arstechnica.com/gaming/2025/12/vince-zampella-developer-of-call-of-duty-and-battlefield-games-dies-at-55/","hnCommentsUrl":null,"content":"<p>Vince Zampella, a video game developer who has co-created or helmed some of the most popular franchises in the world, died in a car crash on a Los Angeles highway at 12:45 pm Pacific time on Sunday, December 21. He was 55 years old.</p>\n<p>According to the California Highway Patrol, Zampella was in a car on Angeles Crest Highway when the vehicle veered off the road and crashed into a concrete barrier. No other vehicles were reported to be part of the crash.</p>\n<p>A passenger was ejected from the vehicle, while the driver was trapped inside after the vehicle caught fire. The driver died at the scene, and the passenger died after being taken to the hospital. The report did not indicate whether Zampella was the passenger or the driver.</p><p><a href=\"https://arstechnica.com/gaming/2025/12/vince-zampella-developer-of-call-of-duty-and-battlefield-games-dies-at-55/\">Read full article</a></p>\n<p><a href=\"https://arstechnica.com/gaming/2025/12/vince-zampella-developer-of-call-of-duty-and-battlefield-games-dies-at-55/#comments\">Comments</a></p>\n","date":1766439351000,"feedTitle":"Ars Technica","isHackerNews":false,"isGoogleNews":false,"fullContent":"<div id=\"readability-page-1\" class=\"page\"><div> <p>Vince Zampella, a video game developer who has co-created or helmed some of the most popular franchises in the world, died in a car crash on a Los Angeles highway at 12:45 pm Pacific time on Sunday, December 21. He was 55 years old.</p> <p>According to the California Highway Patrol, Zampella was in a car on Angeles Crest Highway when the vehicle veered off the road and crashed into a concrete barrier. No other vehicles were reported to be part of the crash.</p> <p>A passenger was ejected from the vehicle, while the driver was trapped inside after the vehicle caught fire. The driver died at the scene, and the passenger died after being taken to the hospital. The report did not indicate whether Zampella was the passenger or the driver.</p> <p>Angeles Crest Highway is a scenic road under the San Gabriel Mountains on the eastern end of LA and is commonly used for Sunday leisure drives. The vehicle involved in the crash was a 2026 Ferrari 296 GTS.</p> <h2>A storied career in game development</h2> <p>Early in his career, Zampella worked at SegaSoft and Panasonic, and he was the lead designer for the influential World War II shooter <em>Medal of Honor: Allied Assault</em>, which was released in 2002. But it was the famed studio Infinity Ward that turned him into a household name for gamers. He co-founded Infinity Ward with Jason West and Grant Collier in 2002.</p> </div></div>"},{"id":"https://arstechnica.com/space/2025/12/safety-panel-says-nasa-should-have-taken-starliner-incident-more-seriously/","title":"Safety panel says NASA should have taken Starliner incident more seriously","link":"https://arstechnica.com/space/2025/12/safety-panel-says-nasa-should-have-taken-starliner-incident-more-seriously/","hnCommentsUrl":null,"content":"<p>For the better part of two months last year, most of us had no idea how serious the problems were with Boeing's Starliner spacecraft docked at the International Space Station. A safety advisory panel found this uncertainty also filtered through NASA's workforce.</p>\n<p>On its first Crew Test Flight, Boeing's Starliner delivered NASA astronauts Butch Wilmore and Suni Williams to the space station in June 2024. They were the first people to fly to space on a Starliner spacecraft after more than a decade of development and setbacks. The astronauts expected to stay at the ISS for one or two weeks, but ended up remaining in orbit for nine months after NASA officials determined it was too risky to return them to Earth in the Boeing-built crew capsule. Wilmore and Williams flew back to Earth last March on a SpaceX Dragon spacecraft.</p>\n<p>The Starliner capsule was beset by problems with its maneuvering thrusters and pernicious helium leaks on its 27-hour trip from the launch pad to the ISS. For a short time, Starliner commander Wilmore <a href=\"http://arstechnica.com/space/2025/04/the-harrowing-story-of-what-flying-starliner-was-like-when-its-thrusters-failed/\">lost his ability to control</a> the movements of his spacecraft as it moved in for docking at the station in June 2024. Engineers determined that some of the thrusters were overheating and eventually recovered most of their function, allowing Starliner to dock with the ISS.</p><p><a href=\"https://arstechnica.com/space/2025/12/safety-panel-says-nasa-should-have-taken-starliner-incident-more-seriously/\">Read full article</a></p>\n<p><a href=\"https://arstechnica.com/space/2025/12/safety-panel-says-nasa-should-have-taken-starliner-incident-more-seriously/#comments\">Comments</a></p>\n","date":1766437871000,"feedTitle":"Ars Technica","isHackerNews":false,"isGoogleNews":false,"fullContent":"<div id=\"readability-page-1\" class=\"page\"><div> <p>Invoking the designation also ensures an independent investigation detached from the teams involved in the incident itself, according to retired Air Force Lt. Gen. Susan Helms, chair of the safety panel. “We just, I think, are advocates of safety investigation best practices, and that clearly is one of the top best practices,” Helms said.</p> <p>Another member of the safety panel, Mark Sirangelo, said NASA should formally declare mishaps and close calls as soon as possible. “It allows for the investigative team to be starting to be formed a lot sooner, which makes them more effective and makes the results quicker for everyone,” Sirangelo said.</p> <p>In the case of last year’s Starliner test flight, NASA’s decision not to declare a mishap or close call created confusion within the agency, safety officials said.</p> <p>A few weeks into the Starliner test flight last year, the manager of NASA’s Commercial Crew Program, Steve Stich, told reporters the agency’s plan was “to continue to return [the astronauts] on Starliner and return them home at the right time.” Mark Nappi, then Boeing’s Starliner program manager, regularly <a href=\"https://arstechnica.com/space/2024/06/nasa-orders-more-tests-on-starliner-but-says-crew-isnt-stranded-in-space/\">appeared to downplay</a> the seriousness of the thruster issues during press conferences throughout Starliner’s nearly three-month mission.</p> <p>“Specifically, there’s a significant difference, philosophically, between we will work toward proving the Starliner is safe for crew return, versus a philosophy of Starliner is no-go for return, and the primary path is on an alternate vehicle, such as Dragon or Soyuz, unless and until we learn how to ensure the on-orbit failures won’t recur on entry with the Starliner,” Precourt said.</p> <p>“The latter would have been the more appropriate direction,” he said. “However, there were many stakeholders that believed the direction was the former approach. This ambiguity continued throughout the summer months, while engineers and managers pursued multiple test protocols in the Starliner propulsion systems, undoubtedly affecting the workforce.”</p> <p>After months of testing and analysis, NASA officials were unsure if the thruster problems would recur on Starliner’s flight home. They decided in August 2024 to return the spacecraft to the ground without the astronauts, and the capsule safely landed in New Mexico the following month. The next Starliner flight will <a href=\"https://arstechnica.com/space/2025/11/nasa-confirms-that-starliners-next-mission-will-be-cargo-only/\">carry only cargo to the ISS</a>.</p> <p>The safety panel recommended that NASA review its criteria and processes to ensure the language is “unambiguous” in requiring the agency to declare an in-flight mishap or a high-visibility close call for any event involving NASA personnel “that leads to an impact on crew or spacecraft safety.”</p> </div></div>"},{"id":"https://arstechnica.com/tech-policy/2025/12/worlds-largest-shadow-library-brags-it-scraped-300tb-of-spotify-music-metadata/","title":"World’s largest shadow library made a 300TB copy of Spotify’s most streamed songs","link":"https://arstechnica.com/tech-policy/2025/12/worlds-largest-shadow-library-brags-it-scraped-300tb-of-spotify-music-metadata/","hnCommentsUrl":null,"content":"<p>The world's largest shadow library—which is increasingly funded by AI developers—shocked the Internet this weekend by <a href=\"https://annas-archive.li/blog/backing-up-spotify.html\">announcing</a> it had \"backed up Spotify\" and started distributing 300 terabytes of metadata and music files in bulk torrents.</p>\n<p>According to Anna's Archive, the data grab represents more than 99 percent of listens on Spotify, making it \"the largest publicly available music metadata database with 256 million tracks.\" It's also \"the world’s first 'preservation archive' for music which is fully open,\" with 86 million music files, the archive boasted.</p>\n<p>The music files supposedly represent about 37 percent of songs available on Spotify as of July 2025. The scraped files were prioritized by popularity, with Anna's Archive weeding out many songs that are never streamed or are of poor quality, such as AI-generated songs.</p><p><a href=\"https://arstechnica.com/tech-policy/2025/12/worlds-largest-shadow-library-brags-it-scraped-300tb-of-spotify-music-metadata/\">Read full article</a></p>\n<p><a href=\"https://arstechnica.com/tech-policy/2025/12/worlds-largest-shadow-library-brags-it-scraped-300tb-of-spotify-music-metadata/#comments\">Comments</a></p>\n","date":1766432062000,"feedTitle":"Ars Technica","isHackerNews":false,"isGoogleNews":false,"fullContent":"<div id=\"readability-page-1\" class=\"page\"><div> <p>But Anna’s Archive is clearly working to support AI developers, another noted, pointing out that Anna’s Archive <a href=\"https://annas-archive.org/llm\">promotes</a> selling “high-speed access” to “enterprise-level” LLM data, including “unreleased collections.” Anyone can donate “tens of thousands” to get such access, the archive suggests on its webpage, and any interested AI researchers can reach out to discuss “how we can work together.”</p> <p>“AI may not be their original/primary motivation, but they are evidently on board with facilitating AI labs piracy-maxxing,” a third commenter suggested.</p> <p>Meanwhile, <a href=\"https://www.reddit.com/r/Annas_Archive/comments/1pt0rep/reckless_selfsabotaging_greed/%20%20Grabul_\">on Reddit</a>, some fretted that Anna’s Archive may have doomed itself by scraping the data. To them, it seemed like the archive was “only making themselves a target” after watching the <a href=\"https://arstechnica.com/tech-policy/2025/11/the-internet-archive-survived-major-copyright-losses-whats-next/\">Internet Archive struggle to survive</a> a legal attack from record labels that ended in a confidential settlement last year.</p> <p>“I’m furious with AA for sticking this target on their own backs,” a redditor wrote on a post declaring that “this Spotify hacking will just ruin the actual important literary archive.”</p> <p>As Anna’s Archive fans spiraled, a conspiracy was even raised that the archive was only “doing it for the AI bros, who are the ones paying the bills behind the scenes” to keep the archive afloat.</p> <p>Ars could not immediately reach Anna’s Archive to comment on users’ fears or Spotify’s investigation.</p> <p>On Reddit, one user took comfort in the fact that the archive is “designed to be resistant to being taken out,” perhaps preventing legal action from ever really dooming the archive.</p> <p>“The domain and such can be gone, sure, but the core software and its data can be resurfaced again and again,” the user explained.</p> <p>But not everyone was convinced that Anna’s Archive could survive brazenly torrenting so much Spotify data.</p> <p>“This is like saying the Titanic is unsinkable” that user warned, suggesting that Anna’s Archive might lose donations if Spotify-fueled takedowns continually frustrate downloads over time. “Sure, in theory data can certainly resurface again and again, but doing so each time, it will take money and resources, which are finite. How many times are folks willing to do this before they just give up?”</p> <p><em>This story was updated to include Spotify’s statement.&nbsp;</em></p> </div></div>"},{"id":"https://arstechnica.com/science/2025/12/us-government-finds-new-excuse-to-stop-construction-of-offshore-wind/","title":"US blocks all offshore wind construction, says reason is classified","link":"https://arstechnica.com/science/2025/12/us-government-finds-new-excuse-to-stop-construction-of-offshore-wind/","hnCommentsUrl":null,"content":"<p>On Monday, the US Department of the Interior <a href=\"https://www.doi.gov/pressreleases/trump-administration-protects-us-national-security-pausing-offshore-wind-leases\">announced</a> that it was pausing the leases on all five offshore wind sites currently under construction in the US. The move comes despite the fact that these projects already have installed significant hardware in the water and on land; one of them is nearly complete. In what appears to be an attempt to avoid legal scrutiny, the Interior is blaming the decisions on a classified report from the Department of Defense.</p>\n<p>The second Trump administration announced its animosity toward offshore wind power <a href=\"https://www.whitehouse.gov/presidential-actions/2025/01/temporary-withdrawal-of-all-areas-on-the-outer-continental-shelf-from-offshore-wind-leasing-and-review-of-the-federal-governments-leasing-and-permitting-practices-for-wind-projects/\">literally on day one</a>, issuing an executive order on inauguration day that called for a temporary halt to issuing permits for new projects pending a re-evaluation. Earlier this month, however, a judge <a href=\"https://arstechnica.com/tech-policy/2025/12/trumps-order-blocking-wind-development-thrown-out-by-court/\">vacated that executive order</a>, noting that the government has shown no indication that it was even attempting to start the re-evaluation it said was needed.</p>\n<p>But a number of projects have gone through the entire permitting process, and construction has started. Before today, the administration had attempted to stop these in an erratic, halting manner. Empire Wind, an 800 MW farm being built off New York, was <a href=\"https://arstechnica.com/science/2025/04/us-interior-secretary-orders-offshore-wind-project-shut-down/\">stopped by the Department of the Interior</a>, which alleged that it had been rushed through permitting. That <a href=\"https://arstechnica.com/science/2025/09/judge-lets-construction-on-an-offshore-wind-farm-resume/\">hold was lifted</a> following lobbying and negotiations by New York and the project developer Orsted, and the Department of the Interior never revealed why it changed its mind. When the Interior Department blocked a second Orsted project, Revolution Wind offshore of southern New England, the company took the government to court and <a href=\"https://arstechnica.com/science/2025/09/judge-lets-construction-on-an-offshore-wind-farm-resume/\">won a ruling</a> that let it continue construction.</p><p><a href=\"https://arstechnica.com/science/2025/12/us-government-finds-new-excuse-to-stop-construction-of-offshore-wind/\">Read full article</a></p>\n<p><a href=\"https://arstechnica.com/science/2025/12/us-government-finds-new-excuse-to-stop-construction-of-offshore-wind/#comments\">Comments</a></p>\n","date":1766428182000,"feedTitle":"Ars Technica","isHackerNews":false,"isGoogleNews":false,"fullContent":"<div> <p>On Monday, the US Department of the Interior <a href=\"https://www.doi.gov/pressreleases/trump-administration-protects-us-national-security-pausing-offshore-wind-leases\">announced</a> that it was pausing the leases on all five offshore wind sites currently under construction in the US. The move comes despite the fact that these projects already have installed significant hardware in the water and on land; one of them is nearly complete. In what appears to be an attempt to avoid legal scrutiny, the Interior is blaming the decisions on a classified report from the Department of Defense.</p> <p>The second Trump administration announced its animosity toward offshore wind power <a href=\"https://www.whitehouse.gov/presidential-actions/2025/01/temporary-withdrawal-of-all-areas-on-the-outer-continental-shelf-from-offshore-wind-leasing-and-review-of-the-federal-governments-leasing-and-permitting-practices-for-wind-projects/\">literally on day one</a>, issuing an executive order on inauguration day that called for a temporary halt to issuing permits for new projects pending a re-evaluation. Earlier this month, however, a judge <a href=\"https://arstechnica.com/tech-policy/2025/12/trumps-order-blocking-wind-development-thrown-out-by-court/\">vacated that executive order</a>, noting that the government has shown no indication that it was even attempting to start the re-evaluation it said was needed.</p> <p>But a number of projects have gone through the entire permitting process, and construction has started. Before today, the administration had attempted to stop these in an erratic, halting manner. Empire Wind, an 800 MW farm being built off New York, was <a href=\"https://arstechnica.com/science/2025/04/us-interior-secretary-orders-offshore-wind-project-shut-down/\">stopped by the Department of the Interior</a>, which alleged that it had been rushed through permitting. That <a href=\"https://arstechnica.com/science/2025/09/judge-lets-construction-on-an-offshore-wind-farm-resume/\">hold was lifted</a> following lobbying and negotiations by New York and the project developer Orsted, and the Department of the Interior never revealed why it changed its mind. When the Interior Department blocked a second Orsted project, Revolution Wind offshore of southern New England, the company took the government to court and <a href=\"https://arstechnica.com/science/2025/09/judge-lets-construction-on-an-offshore-wind-farm-resume/\">won a ruling</a> that let it continue construction.</p> </div> <div> <p>Today’s announcement targets those and three other projects. Interior says it is pausing the permits for all five, which are the only projects currently under construction. It claims that offshore wind creates “national security risks” that were revealed in a recent analysis performed by the Department of Defense, which apparently neglected to identify these issues during the evaluations it did while the projects were first permitted.</p> <h2>Unspecified risks</h2> <p>What are these risks? The Interior Department is being extremely coy. It notes that offshore wind turbines can interfere with radar sensing, but that’s been known for a while. In announcing the decision, Interior Secretary Doug Burgum also noted “the rapid evolution of the relevant adversary technologies.” But the announcement says that the Defense Department analysis is classified, meaning nobody is likely to know what the actual reason is—presuming one exists. The classification will also make it far more challenging to contest this decision in court.</p> <p>The five blocked projects&nbsp; are:</p> <ul> <li>Coastal Virginia Offshore Wind: A massive 2.6 GW installation off the coast of Virginia. According to the <a href=\"https://coastalvawind.com/about/the-project/timeline#tl2024\">project’s updates</a>, construction of the land-based facilities and the in-water base for the towers is complete, and assembly of the turbines and towers on land has started.</li> <li>Empire Wind: A site off the New York/New Jersey coast will play host to an 810 MW project. This one is early in the construction phase, with work focusing on prepping the sites where turbines will be installed. This had been subjected to an earlier hold.</li> <li>Revolution Wind: Another early victim of the Department of Interior’s capricious early attempts, Revolution was 80 percent complete when work restarted following Orsted’s court victory. It will host 700 MW of generating capacity in the waters off Connecticut and Rhode Island.</li> <li>Sunrise Wind: 925 MW is planned for a site beyond the tip of Long Island. Recent construction updates suggest that work is primarily focused on the facilities where power will be brought ashore.</li> <li>Vineyard Wind 1: This is an 800 MW project being built just south of Nantucket and Martha’s Vineyard. This project was expected to be completed by the end of this year, so it may be substantially done.</li> </ul> </div> <div> <div> <p>Many of the affected states were counting on the power that these facilities would deliver, and will likely oppose this move. “This appears to be a second, even more lawless and erratic stop work order, reviving the Trump Administration’s prior failed attempt to halt construction of Revolution Wind,” said William Tong, the Attorney General of Connecticut. “There is a court order blocking their prior stop work order and this appears to be a new brazen attempt to circumvent that order.” He indicated his office is currently evaluating its legal options.</p> <p>The states are likely to be joined by the companies backing these projects, which, in several cases, have already spent nearly all the money needed for their construction and will be eager to start earning that back by selling power from the facilities.</p> <p>In both court cases in which the administration attempted to block wind power development, the government lost badly. The records in the case indicate that it has had no substantive reasons for reversing decades-old policies and overruling past decisions, and that internally, the decision-making process appears to consist entirely of noting that the president doesn’t like wind power. It’s unclear whether this classified evaluation differs significantly from earlier efforts in any way other than that it will be harder to find out.</p> </div> <div> <div> <p><a href=\"https://arstechnica.com/author/john-timmer/\"><img src=\"https://cdn.arstechnica.net/wp-content/uploads/2016/05/j.timmer-5.jpg\" alt=\"Photo of John Timmer\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"></a></p> </div> <div> <p> John is Ars Technica's science editor. He has a Bachelor of Arts in Biochemistry from Columbia University, and a Ph.D. in Molecular and Cell Biology from the University of California, Berkeley. When physically separated from his keyboard, he tends to seek out a bicycle, or a scenic location for communing with his hiking boots. </p> </div> </div> <p> <a href=\"https://arstechnica.com/science/2025/12/us-government-finds-new-excuse-to-stop-construction-of-offshore-wind/#comments\" title=\"326 comments\"> 326 Comments </a> </p> </div>"},{"id":"https://arstechnica.com/culture/2025/12/odyssey-trailer-brings-the-myth-to-vivid-life/","title":"Odyssey trailer brings the myth to vivid life","link":"https://arstechnica.com/culture/2025/12/odyssey-trailer-brings-the-myth-to-vivid-life/","hnCommentsUrl":null,"content":"<div class=\"ars-video\"><div class=\"relative\" allow=\"fullscreen\" loading=\"lazy\" src=\"https://www.youtube.com/embed/Mzw2ttJD2qQ?start=0&wmode=transparent\"></div></div>\n<p>Director Christopher Nolan won two well-deserved Oscars for 2023's <em>Oppenheimer</em>, and Hollywood was soon buzzing about what his next project might be. A vampire period piece, perhaps? Or maybe a reboot of 1983's <em>Blue Thunder</em> or British 1960s spy series <em>The Prisoner</em>? Instead, Nolan chose to adapt one of the greatest epic sagas in history: <a href=\"https://en.wikipedia.org/wiki/Odyssey\">Homer's <em>Odyssey</em></a>. At long last, Universal has released the first official trailer for Nolan's <a href=\"https://en.wikipedia.org/wiki/The_Odyssey_(2026_film)\"><em>The Odyssey</em></a>, starring Matt Damon as the wandering Ithacan king. Frankly, it looks appropriately epic.</p>\n<p>Most of us read some version of <em>The Odyssey</em> in high school, so we're familiar with the story: Odysseus, legendary Greek king of Ithaca, begins the long journey home after 10 years of fighting in the Trojan War. (We actually catch a glimpse of the famous Trojan horse in the trailer.) But the journey does not go smoothly, as Odysseus and his men encounter the cyclops Polyphemus, the Sirens, and an enchantress named Circe, among other obstacles. Meanwhile, his long-suffering wife Penelope is warding off hundreds of suitors eager to usurp Odysseus' position.</p>\n<p>It's difficult to overestimate the tremendous influence Homer's epic has had on global culture. Nolan himself recalled seeing the <em>Odyssey</em> performed as a school play when he was just 5 or 6 years old. \"I remember the Sirens and him being strapped to the mast and things like that,\" he recently told Empire. \"I think it's in all of us, really. And when you start to break down the text and adapt it, you find that all of these other films—and all the films I've worked on—you know, they're all from the <i>Odyssey</i>. It's foundational.\"</p><p><a href=\"https://arstechnica.com/culture/2025/12/odyssey-trailer-brings-the-myth-to-vivid-life/\">Read full article</a></p>\n<p><a href=\"https://arstechnica.com/culture/2025/12/odyssey-trailer-brings-the-myth-to-vivid-life/#comments\">Comments</a></p>\n","date":1766425422000,"feedTitle":"Ars Technica","isHackerNews":false,"isGoogleNews":false,"fullContent":"<div id=\"readability-page-1\" class=\"page\"><div> <p>It’s difficult to overestimate the tremendous influence Homer’s epic has had on global culture. Nolan himself recalled seeing the <em>Odyssey</em> performed as a school play when he was just 5 or 6 years old. “I remember the Sirens and him being strapped to the mast and things like that,” he recently told Empire. “I think it’s in all of us, really. And when you start to break down the text and adapt it, you find that all of these other films—and all the films I’ve worked on—you know, they’re all from the <i>Odyssey</i>. It’s foundational.”</p> <p>In addition to Damon, the cast includes Anne Hathaway as Penelope; Tom Holland as Odysseus’ son, Telemachus; Robert Pattinson as Antinous, one of Penelope’s many suitors; Jon Bernthal as the Spartan king, Menelaus; Benny Safdie as the Achaean commander during the Trojan War, Agamemnon; John Leguizamo as Odysseus’ faithful servant, Eumaeus; Himesh Patel as his second-in-command, Eurylochus; Will Yun Lee and Jimmy Gonzales as crew members; and Mia Goth as Penelope’s maid Melantho. We also have Zendaya as Athena, Charlize Theron as Circe, and Lupita Nyong’o in an as-yet-undisclosed role.</p> <p><em>The Odyssey</em> hits theaters on July 17, 2026.</p> </div></div>"}]}