{"title":"Heise Mac & i","items":[{"id":"urn:bid:5000668","title":"iOS 18 nur noch für wenige Geräte: Apple erzwingt iOS-26-Upgrade","link":"https://www.heise.de/news/iOS-26-Zwang-fuer-neuere-iPhones-Apple-streicht-iOS-18-Update-Moeglichkeit-11123425.html","content":"<section><a href=\"https://www.heise.de/news/iOS-26-Zwang-fuer-neuere-iPhones-Apple-streicht-iOS-18-Update-Moeglichkeit-11123425.html\"><img src=\"https://heise.cloudimg.io/v7/_www-heise-de_/imgs/18/5/0/0/0/6/6/8/ios26-26b9daaa1cc44e3e.png?org_if_sml=1&q=75&width=450\" alt=\"iOS-26-Überblick\"/></a><p>Zwar steht iOS 18.7.3 mit wichtigen Sicherheitsverbesserungen bereit, doch erhalten das nur ältere iPhones. Besitzer neuerer Geräte müssen auf iOS 26.2.</p></section>","date":1766492580000,"feedTitle":"Heise Mac & i","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Bei <a href=\"https://www.heise.de/news/iOS-26-2-Co-zum-Download-bereit-Updates-fuer-alle-Apple-Betriebssysteme-11107348.html\" rel=\"external noopener\" target=\"_blank\">Erscheinen von iOS 26.2</a> vor nicht ganz zwei Wochen deutete es sich bereits an: Apple macht sein umstrittenes Betriebssystem-Upgrade mit der <a href=\"https://www.heise.de/hintergrund/Liquid-Glass-Apples-neue-Oberflaeche-fuer-iOS-26-macOS-26-und-Co-im-Detail-10487350.html\">Liquid-Glass-Oberfläche</a> künftig zum Zwang, sofern Nutzerinnen und Nutzer alle bekannten Sicherheitslücken gepatcht haben möchten. Trotz der Tatsache, dass es <a href=\"https://support.apple.com/en-us/125885\" rel=\"external noopener\" target=\"_blank\">iOS 18.7.3</a> auch als Einzeldownload gibt, wird dieses Betriebssystem nur noch für iPhones angeboten, die iOS 26 nicht mehr ausführen können. User mit moderneren Geräten erhalten die Möglichkeit zur Aktualisierung nicht mehr.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_nur_alteisen__0\">Nur Alteisen bekommt noch iOS 18.7.3</h3> <p>Damit ändert Apple seine bisherige Strategie: Mit <a href=\"https://www.heise.de/news/iOS-26-1-Co-Apple-aktualisiert-die-Liquid-Glass-Systeme-10989024.html\">iOS 26.1</a>, erschienen im November, ließ der Konzern Usern noch die Wahl, auf das gleichzeitig verfügbar gemachte iOS 18.7.2 zu aktualisieren. Auch bei der ersten Version von iOS 26 im September blieb das Upgrade optional, die Kundschaft durfte auf iOS 18 bleiben, falls gewünscht – und bekam Zugriff auf das Sicherheitsupdate iOS 18.7.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>iOS 18.7.3 ist hingegen offiziell nur noch für iPhone XS, XS Max und XR verfügbar – alles Modelle, die iOS 26 nicht mehr ausführen können. Ein Trick, bei dem man durch Aktivierung der iOS-Betaversionen <a href=\"https://www.macrumors.com/2025/12/19/ios-18-forced-ios-26-upgrade/\">doch noch an die aktuelle iOS-18-Version gelangte</a>, wurde von Apple mittlerweile unterbunden. Wer Liquid Glass und die anderen Neuerungen in iOS 26 nicht wünscht, kann zwar auf iOS 18.7.2 bleiben, nimmt damit aber Löcher im Safari-Browser und der WebKit-Unterstützung in Kauf, die laut Apple bereits aktiv per Exploit ausgenutzt werden. Ein Upgrade ist damit dringend angeraten.</p> <h3 id=\"nav_sicherheitsfix__1\">Sicherheitsfix sorgt für Upgrade-Zwang</h3> <p>Warum Apple so aggressiv zum Upgrade auf iOS 26 drängt, bleibt unklar – mit iOS 15 hatte der iPhone-Hersteller einst die Möglichkeit eröffnet, auch auf der älteren iOS-Version 14 zu verbleiben. Allerdings endete der Support für iOS 14 auf neueren Geräten dann ebenfalls später – wenn auch erst im Januar, nicht schon wie bei iOS 18 bereits Mitte Dezember.</p> <p>Da iOS 26 zahlreiche Neuerungen bietet, die in der Nutzerschaft kontrovers debattiert werden, hätten sich viele von Apple mehr Zeit gewünscht. Allerdings gilt bereits seit Jahren, dass der Konzern nur die jeweils neueste Betriebssystemversion <a href=\"https://www.heise.de/meinung/Kommentar-Apple-betreibt-bei-Updates-Scheinsicherheit-11097267.html\">tatsächlich mit allen Sicherheitspatches</a> ausstattet. Auf dem Mac zwingt Apple User unterdessen noch nicht auf macOS 26 mit Liquid Glass: Dort steht macOS 15.7.3 für alle unterstützten Systeme zum Download bereit.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <a-opt-in checkbox-text=\"Preisvergleiche immer laden\" type=\"Preisvergleichinternetservices\"> <div> <h2>Empfohlener redaktioneller Inhalt</h2> <p> Mit Ihrer Zustimmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen. </p> <p><label> Preisvergleiche immer laden </label> </p> <p> Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden. Mehr dazu in unserer <a href=\"https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html\">Datenschutzerklärung</a>. </p> </div> </a-opt-in> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:bsc@heise.de\" title=\"Ben Schwan\">bsc</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"urn:bid:4999542","title":"Japans DMA: Reicht noch nicht für „Fortnite“, meint Epic","link":"https://www.heise.de/news/Trotz-DMA-artigem-Gesetz-Epic-bietet-Fortnite-weiter-nicht-in-Japan-an-11121219.html","content":"<section><a href=\"https://www.heise.de/news/Trotz-DMA-artigem-Gesetz-Epic-bietet-Fortnite-weiter-nicht-in-Japan-an-11121219.html\"><img src=\"https://heise.cloudimg.io/v7/_www-heise-de_/imgs/18/4/9/9/9/5/4/2/shutterstock_1587465106_1_-363d47e4d5508ab8.jpeg?org_if_sml=1&q=75&width=450\" alt=\"\"Fortnite\"-App-Store-Eintrag auf einem iPhone (2019).\"/></a><p>Apple setzt in Japan die Öffnung seiner iOS-Plattform und seines App Store um. Epic-Boss Tim Sweeney reicht das aber noch nicht: \"Fortnite\" bleibt draußen.</p></section>","date":1766490540000,"feedTitle":"Heise Mac & i","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Apple hat in Japan <a href=\"https://www.heise.de/meinung/iPhone-Regulierung-Warum-Apple-mit-Japan-besser-klarkommt-als-mit-Europa-11118744.html\">zahlreiche Regulierungsvorgaben umgesetzt, um seine iOS-Plattform zu öffnen</a> – ähnlich wie man dies aus Europa vom Digital Markets Act (DMA) kennt. Das reicht allerdings nicht, um Epic Games zurück in den App Store zu locken. Der bekannt meinungsstarke CEO des Spielekonzerns, Tim Sweeney, teilte bereits in der vergangenen Woche auf X mit, es sei <a href=\"https://x.com/TimSweeneyEpic/status/2001494517996732598\" rel=\"external noopener\" target=\"_blank\">leider nicht möglich</a>, das Versprechen umzusetzen, den Shooter „Fortnite“ noch im Jahr 2025 in Japan anzubieten.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>„Apple war dazu verpflichtet, iOS für konkurrierende Software-Läden zu öffnen, doch statt dies ehrlich zu tun, hat das Unternehmen erneut eine Farce inszeniert – aus Behinderung [der Konkurrenz, Anm. d. Red.] und Gesetzesverstößen.“ Das Unternehmen bringe damit Japans Regierung und seiner Bevölkerung „grobe Missachtung“ entgegen.</p> <h3 id=\"nav__ungeheuerliche__0\">„Ungeheuerliche Zumutung“</h3> <p>Sweeney stört sich vor allem an den Provisionen, die Apple verlangt. Eine Gebühr von 21 Prozent für Third-Party-In-App-Zahlungen sei „Wettbewerbs-zerstörend“, genauso wie die 15 Prozent auf Web-Zahlungen, die in den USA ein Gericht bereits für illegal erklärte. Sweeney nannte die Gebühren „junk fees“ (Müllgebühren). Zudem habe Apple „Scare Screens“ implementiert, die Nutzer vor der Verwendung alternativer Anbieter abschrecken sollten.</p> <p>Schließlich ärgert sich Sweeney über eine neue Gebühr in Höhe von fünf Prozent für Apps, die über alternative App-Marktplätze in Japan verteilt werden. „Dies ist eine ungeheuerliche Zumutung von Apple in Bezug auf Vertrieb und Zahlungen, mit denen sie nichts zu tun haben.“</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_altstore_ist__1\">Altstore ist geöffnet</h3> <p>Sweeney glaubt, dass es in Japan weiterhin keine echte Konkurrenz geben wird, von der Kunden profitieren könnten. Epic Games werde sich nun an die japanischen Marktüberwacher wenden, um die Angelegenheit zu untersuchen. In Japan gilt seit Kurzem der sogenannte MSCA (Mobile Software Competition Act), der marktbeherrschende Player – <a href=\"https://blog.google/around-the-globe/google-asia/complying-with-mobile-software-competition-act/\" rel=\"external noopener\" target=\"_blank\">darunter auch Google</a> – dazu zwingen soll, ihre Plattformen zu öffnen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Apple hatte die Forderungen deutlich geräuschloser umgesetzt <a href=\"https://www.heise.de/news/Apple-Digitalgesetz-DMA-der-EU-gehoert-abgeschafft-10670105.html\">als in der EU</a> – wohl auch, weil sich die japanische Regierung gegenüber Sicherheits- und Kinderschutzargumenten offener zeigte. Andere Marktteilnehmer wie der offene <a href=\"https://www.heise.de/news/iOS-Alternative-App-Marktplaetze-jetzt-in-29-Laendern-11070639.html\">Altstore</a> sehen die Entwicklung offenbar positiver als Sweeney und Epic Games: Nur einen Tag nach Marktöffnung wurde das Angebot gestartet. Es läuft ab iOS 26.2.</p> <a-opt-in checkbox-text=\"Preisvergleiche immer laden\" type=\"Preisvergleichinternetservices\"> <div> <h2>Empfohlener redaktioneller Inhalt</h2> <p> Mit Ihrer Zustimmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen. </p> <p><label> Preisvergleiche immer laden </label> </p> <p> Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden. Mehr dazu in unserer <a href=\"https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html\">Datenschutzerklärung</a>. </p> </div> </a-opt-in> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:bsc@heise.de\" title=\"Ben Schwan\">bsc</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"urn:bid:5000776","title":"heise+ | Freiräume schaffen: So funktionieren Pomodoro & Co. für das Aufgabenmanagement","link":"https://www.heise.de/ratgeber/Freiraeume-schaffen-So-funktionieren-Pomodoro-Co-fuer-das-Aufgabenmanagement-11123638.html","content":"<section><a href=\"https://www.heise.de/ratgeber/Freiraeume-schaffen-So-funktionieren-Pomodoro-Co-fuer-das-Aufgabenmanagement-11123638.html\"><img src=\"https://heise.cloudimg.io/v7/_www-heise-de_/imgs/18/5/0/0/0/7/7/6/mi_25_07_lbe_freira_ume_schaffen_freepik_grunertm_aufmacher_digital-429bc3ee365e24c7.jpeg?org_if_sml=1&q=75&width=450\" alt=\", KI-generiert mit freepik von Madlen Grunert, Mac & i\"/></a><p>Durch geschickte Zeiteinteilung und bewährte Produktivitätsmethoden bringen Sie Struktur in den Arbeitsalltag. Das sorgt zugleich für wohltuende Freiräume.</p></section>","date":1766478420000,"feedTitle":"Heise Mac & i","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div> <!-- RSPEAK_STOP --> <a-collapse has-indicator=\"\"> </a-collapse> <!-- RSPEAK_START --> <p>Zügig arbeiten und dabei immer so viel wie möglich schaffen – dieser blinde Drang zur Selbstoptimierung hilft Ihnen nur wenig, wenn Sie die Abläufe in Ihrem Alltag hinterfragen. Stattdessen bietet Ihnen die bewusste Auseinandersetzung mit Ihren Kapazitäten und Aufgaben die Chance, Ihr kreatives Leben nachhaltig zu verändern. Denn nicht nur die beruflichen, sondern auch die persönlichen Aufgaben und Rollen haben großen Einfluss auf Ihr Wohlbefinden.</p> <a-collapse has-indicator=\"\" is-open=\"\" media=\"(min-width: 993px)\" toggle-class-on-media=\"a-box--full-bordered\"> <div data-collapse-content=\"\" data-collapse-target=\"\"> <ul><li>Durch kluge Zeitplanung und bewährte Methoden schaffen Sie Struktur und Freiräume.</li><li>Nutzen Sie bewährte Strategien wie das Eisenhower-Prinzip.</li><li>Pomodoro-Technik und SMART-Formel helfen beim Fokussieren.</li><li>Kleine Tipps unterstützen dabei, Zeit zu sparen.</li></ul> </div> </a-collapse> <p>Sie werden nicht erfolgreich, wenn Sie möglichst viel arbeiten, sondern wenn Sie konsequent an den richtigen Bereichen arbeiten. Indem Sie erkennen, welche Aufgaben Sie Ihren Zielen näherbringen, können Sie die erforderlichen Anstrengungen besser einschätzen und aktiv Wünsche und Visionen umsetzen. Außerdem braucht Kreativität Luft und Muße, damit Sie neue Ideen entwickeln und ausprobieren können. Gönnen Sie sich Auszeiten vom effektiven Arbeiten und entscheiden Sie selbst, welche Techniken und Hilfsmittel zu Ihnen passen und Ihnen wirklich weiterhelfen. Das Ziel sollte immer sein, so viel Freiraum wie möglich für die Bereiche Ihres Lebens freizuhalten, die Ihnen wichtig sind und Ihnen Freude bereiten. Nur so können Sie kreativ sein und neue Ideen entwickeln.</p> <h3 id=\"nav_warum__0\">Warum \"Work-Life-Balance\" ein überholter Mythos ist</h3> <p>Kennen Sie diese typische Situation? Sie sitzen zu Hause beim Essen, Ihr Arbeitstag ist vorbei und dann ertönt das wohlvertraute \"Piep, piep\" des Smartphones. Okay, eine Mitteilung ist eingegangen. Mal wieder. Doch statt die Nachricht einfach Nachricht sein zu lassen, nehmen Sie das Smartphone in die Hand. Es könnte ja wichtig sein. Wenn das mal passiert, ist es kein Problem. Wird es aber zu einem Dauerzustand, dann sieht die ganze Sache schnell anders aus. Denn eine klare Trennung von Arbeitszeit und Privatleben, wie es sie früher gab, existiert heute nicht mehr. Die Übergänge sind heutzutage oft fließend oder gar nicht mehr vorhanden. Projekte, an denen Sie gerade arbeiten, liegen in der Cloud und sind jederzeit erreichbar. Firmenmails werden ganz selbstverständlich auf das private Smartphone weitergeleitet.</p> <p><span> Das war die Leseprobe unseres heise-Plus-Artikels \"Freiräume schaffen: So funktionieren Pomodoro &amp; Co. für das Aufgabenmanagement\". Mit einem heise-Plus-Abo können Sie den ganzen Artikel lesen. </span></p><!-- RSPEAK_STOP --> <a-gift> </a-gift> <a-gift> </a-gift> </div></div>"},{"id":"urn:bid:5000628","title":"Bericht: Apple will RAM-Inflation durch Großeinkauf bei Samsung ausgleichen","link":"https://www.heise.de/news/Bericht-Apple-will-RAM-Inflation-durch-Grosseinkauf-bei-Samsung-ausgleichen-11123351.html","content":"<section><a href=\"https://www.heise.de/news/Bericht-Apple-will-RAM-Inflation-durch-Grosseinkauf-bei-Samsung-ausgleichen-11123351.html\"><img src=\"https://heise.cloudimg.io/v7/_www-heise-de_/imgs/18/5/0/0/0/6/2/8/DDR4_RAM_ct-b86ebfdddc6ca78c.jpeg?org_if_sml=1&q=75&width=450\" alt=\"DDR4-RAM-Module für den Einbau in PCs\"/></a><p>Wenig RAM auf dem Markt – und was es gibt, wird immer teurer: Auch der iPhone-Konzern ist betroffen. Apples Procurement kämpft.</p></section>","date":1766437560000,"feedTitle":"Heise Mac & i","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Die aktuelle <a href=\"https://www.heise.de/news/Speicherkrise-und-Hyperscaler-Bis-die-Konkurrenten-in-Europa-verhungert-sind-11120872.html\" rel=\"external noopener\" target=\"_blank\">RAM-Preiskrise</a> betrifft auch große Hersteller wie Apple. Dieses ist zwar seit langem bekannt dafür, für <a href=\"https://www.heise.de/news/Teardown-des-Mac-mini-Apple-baut-wieder-zwei-Speicherchips-ein-10012686.html\" rel=\"external noopener\" target=\"_blank\">mehr Speicher hohe Aufschläge</a> zu verlangen, doch der Konzern möchte seine Marge sicherlich zumindest halten – und zudem ausreichend Komponenten für iPhone und Co von seinen Lieferanten bekommen. Die Lösung sollen größere Bestellungen beim südkoreanischen Produzenten Samsung Electronics sein.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Das berichtet das in Seoul erscheinende Wirtschaftsblatt Korea Economic Daily (KED). Den <a href=\"https://www.hankyung.com/article/202512216673i\" rel=\"external noopener\" target=\"_blank\">Angaben zufolge</a> soll Samsungs Anteil künftig steigen. Das Nachsehen hätten <a href=\"https://www.heise.de/hintergrund/Teure-Speichermodule-Gruende-fuer-die-extremen-RAM-Preise-11109897.html\">SK Hynix</a> und <a href=\"https://www.heise.de/news/Micron-verdient-sich-an-der-Speicherkrise-eine-goldene-Nase-11119644.html\">Micron</a> – wobei diese mit RAM-Chips für KI-Rechner sowieso ausgelastet sind.</p> <h3 id=\"nav_langfristige__0\">Langfristige Großverträge</h3> <p>Laut KED hat Apple sich bereits auf die RAM-Krise eingestellt und schon beim aktuellen <a href=\"https://www.heise.de/tests/iPhone-17-17-Pro-17-Pro-Max-und-Air-im-Test-10663319.html\">iPhone 17</a> den Anteil der Samsung-Produktion auf 60 bis 70 Prozent aller darin verbauten LPDDR-Chips erhöht. Dieser Wert solle künftig \"signifikant\" und wohl auch langfristig steigen. Beim iPhone 16 soll die Verteilung zwischen Samsung Electronics und SK Hynix noch ungefähr gleich gewesen sein.</p> <p>Micron spielt immer weniger eine Rolle. Die Verteilung bleibt allerdings Spekulation: Apple selbst gibt diese nicht öffentlich bekannt. Während sich die Samsung-Electronics-Mutter noch mit Apple <a href=\"https://www.heise.de/news/Patentstreit-Apple-vs-Samsung-aussergerichtlich-beigelegt-nach-sieben-Jahren-4093598.html\">in einem weltweiten Patentstreit</a> befand, der 2018 endete, hatte SK Hynix die Nase vorn.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_ram_preise_mehr__1\">RAM-Preise mehr als verdoppelt</h3> <p>Eigentlich schätzt es Apples Procurement-Abteilung gar nicht, stark von einem Lieferanten abhängig zu sein. Doch erstens verspricht sich der Konzern von der höheren Abnahmemenge bei Samsung Electronics einen besseren Preis, zweitens setzten SK Hynix und Micron mehr und mehr auf High-Bandwith-Memory-Speicher (HBM), der ungeeignet für iPhone &amp; Co ist. Er ist für Rechenzentren und KI-Beschleuniger gedacht. Apple hat zudem ein weiteres Problem: Das Unternehmen verlangt von seinen Lieferanten stets spezielle Spezifikationen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Der LPDDR-RAM im iPhone ist also nicht von der Stange, sondern für den Konzern angepasst – auch um das Zusammenspiel mit Apples eigenen A-SoCs (A-series System-On-a-Chip) zu optimieren. Schätzungen zufolge könnte sich der Preis für ein LPDDR5X-Modul, das im iPhone 17 steckt, seit Beginn des Jahres mehr als verdoppelt haben. Apple schließt in der Regel mehrjährige Lieferverträge, was den Preisschub zunächst nicht spürbar machen dürfte. Zuletzt hat es bei den aktuellen iPhones <a href=\"https://www.heise.de/news/iPhone-17-Preiserhoehung-Ist-es-vielleicht-gar-keine-10525904.html\">keine große Preiserhöhung</a> gegeben, entgegen den Erwartungen.</p> <a-opt-in checkbox-text=\"Preisvergleiche immer laden\" type=\"Preisvergleichinternetservices\"> <div> <h2>Empfohlener redaktioneller Inhalt</h2> <p> Mit Ihrer Zustimmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen. </p> <p><label> Preisvergleiche immer laden </label> </p> <p> Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden. Mehr dazu in unserer <a href=\"https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html\">Datenschutzerklärung</a>. </p> </div> </a-opt-in> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:bsc@heise.de\" title=\"Ben Schwan\">bsc</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"urn:bid:5000522","title":"RCS: 1&1 gibt Messaging-Protokoll auf iPhone frei","link":"https://www.heise.de/news/RCS-1-1-gibt-Messaging-Protokoll-auf-iPhone-frei-11123143.html","content":"<section><a href=\"https://www.heise.de/news/RCS-1-1-gibt-Messaging-Protokoll-auf-iPhone-frei-11123143.html\"><img src=\"https://heise.cloudimg.io/v7/_www-heise-de_/imgs/18/5/0/0/0/5/2/2/shutterstock_2118140306-16f17dd34e351721.jpeg?org_if_sml=1&q=75&width=450\" alt=\"Google Message und Apple iMessage\"/></a><p>Wer bei der United-Internet-Tochter telefoniert, konnte den Universal-Kommunikationsdienst unter iOS bislang nicht nutzen. Ab sofort geht es.</p></section>","date":1766418240000,"feedTitle":"Heise Mac & i","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Mit iOS 18 hat Apple bereits im Herbst vergangenen Jahre <a href=\"https://www.heise.de/news/RCS-mit-dem-iPhone-Nicht-alle-Carrier-in-Deutschland-mit-Support-10229109.html\">die Grundlagen für die Unterstützung des Rich Communication Service, kurz RCS, gelegt</a>. Der SMS-Nachfolger mit Multimedia-Fähigkeiten wurde damals allerdings nicht automatisch aktiviert: Stattdessen mussten die Mobilfunker ihn via Carrier-Einstellungen auf das jeweilige Gerät holen. Das ging recht schnell bei Deutscher Telekom, Vodafone und Telefonica / O2, nicht jedoch beim Anbieter 1&amp;1. Die United-Internet-Tochter, die gerade ihr eigenes 5G-Netzwerk ausbaut, kämpfte offenbar noch mit technischen Schwierigkeiten. Im Januar 2025 hieß es gegenüber Mac &amp; i, man arbeite \"an der Implementierung\". Die Werkelei ist nun abgeschlossen: Wie 1&amp;1 am Montag mitteilte, ist RCS nun offiziell freigegeben.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_ohne_ios_26__0\">Ohne iOS 26 geht es nicht</h3> <p>Wie das Unternehmen schreibt, gibt es an der Sache allerdings einen Haken: RCS <a href=\"https://hilfe-center.1und1.de/informationen-zur-rcs-umstellung\" rel=\"external noopener\" target=\"_blank\">funktioniert bei dem Carrier</a> nur, wenn Nutzer zuvor auf <a href=\"https://www.heise.de/news/iOS-26-2-Co-zum-Download-bereit-Updates-fuer-alle-Apple-Betriebssysteme-11107348.html\">iOS 26.2</a> aktualisiert haben. Wer aufgrund des umstrittenen neuen Liquid-Glass-Designs auf iOS 18 verbleiben möchte, darf also nicht mitspielen. Warum nicht einfach neue Carrier-Settings reichen, wie man das von den anderen Mobilfunkfirmen kannte, blieb zunächst unklar.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>„Damit die RCS-Funktion auf Apple-Geräten genutzt werden kann, müssen Kundinnen und Kunden im 1&amp;1 Mobilfunknetz das Update auf iOS 26.2 installieren. Nach der Aktualisierung wird RCS in der Regel sofort und ohne Zutun des Nutzers aktiviert“, so eine 1&amp;1-Sprecherin gegenüber Mac &amp; i. Dass es noch einer Aktivierung bedarf, spricht dafür, dass trotz iOS 26.2 auch noch ein Carrier-Update erfolgt. Dieses sieht der Nutzer nicht, es wird im Hintergrund eingespielt.</p> <h3 id=\"nav_im_eigenen__1\">Im eigenen Netzwerk umgesetzt</h3> <p>Laut Angaben von 1&amp;1 wird RCS im eigenen Netzwerk implementiert. Es sei „ein üblicher Prozess, dass wir als Mobilfunkanbieter mit Geräteherstellern zusammenarbeiten, damit deren Software-Versionen optimal auf unsere Netzinfrastruktur abgestimmt“ würden. Das solle ein „optimales Nutzungserlebnis“ ermöglichen. RCS bei Android-Geräten implementiert 1&amp;1 über \"ein neues Authentifizierungssystem von Google\", bei dem der Datenaustausch „zwischen dem Endgerät und dem Google-Guest-Server“ stattfinde, nicht im 1&amp;1-Netz, so das Unternehmen.</p> <p>Weiter warten heißt es unterdessen auf eine Ende-zu-Ende-Verschlüsselung von RCS auf dem iPhone. Während Android-Geräte untereinander über die Google-Messaging-App geschützt kommunizieren, will Apple dies erst später implementieren. Möglich wäre dies unter anderem <a href=\"https://www.heise.de/news/Messaging-per-RCS-Dank-Universal-Profile-3-0-zu-mehr-Sicherheit-fuer-alle-10328123.html\">via RCS 3.0</a> respektive MLS für RCS. Besonders der Cross-Platform-Datenverkehr zwischen iOS und Android würde davon profitieren.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <a-opt-in checkbox-text=\"Preisvergleiche immer laden\" type=\"Preisvergleichinternetservices\"> <div> <h2>Empfohlener redaktioneller Inhalt</h2> <p> Mit Ihrer Zustimmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen. </p> <p><label> Preisvergleiche immer laden </label> </p> <p> Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden. Mehr dazu in unserer <a href=\"https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html\">Datenschutzerklärung</a>. </p> </div> </a-opt-in> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:bsc@heise.de\" title=\"Ben Schwan\">bsc</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"urn:bid:4998181","title":"heise+ | Bose Quiet Comfort Ultra 2 im Test: Over-Ears fürs Kopfkino","link":"https://www.heise.de/tests/Bose-Quiet-Comfort-Ultra-2-im-Test-Over-Ears-fuers-Kopfkino-11118588.html","content":"<section><a href=\"https://www.heise.de/tests/Bose-Quiet-Comfort-Ultra-2-im-Test-Over-Ears-fuers-Kopfkino-11118588.html\"><img src=\"https://heise.cloudimg.io/v7/_www-heise-de_/imgs/18/4/9/9/8/1/8/1/boseultra2-060c0f28b5ccc73c.png?org_if_sml=1&q=75&width=450\" alt=\"Bose Quiet Comfort Ultra 2\"/></a><p>Mit der zweiten Generation der Quiet Comfort Ultra liefert Bose Verbesserungen und einen speziellen Modus für Filmfans. Wir haben getestet, wie gut das klingt.</p></section>","date":1766401740000,"feedTitle":"Heise Mac & i","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div> <!-- RSPEAK_STOP --> <a-collapse has-indicator=\"\"> </a-collapse> <!-- RSPEAK_START --> <p>Boses Over-Ear-Kopfhörer Quiet Comfort Ultra 2 sieht genauso aus wie sein <a href=\"https://heise.de/s/Xex1K\" rel=\"external noopener\" target=\"_blank\">Vorgänger</a>, den wir im großen <a href=\"https://www.heise.de/tests/In-Ruhe-geniessen-Elf-Over-Ear-Kopfhoerer-im-Test-11073028.html\" rel=\"external noopener\" target=\"_blank\">Kopfhörervergleich</a> getestet haben. Der Hersteller setzt auf ein Kunststoffgehäuse, die Ohrmuscheln hängen an polierten Metallklammern. Die Innenseite des Bügels sowie die Polster sind mit weichem Kunstleder überzogen. Die Muscheln lassen sich drehen und zum Transport wegklappen.</p> <!-- RSPEAK_STOP --> <a-collapse media=\"(min-width: 993px)\" sneak-peek=\"\" toggle-class-on-media=\"a-box--full-bordered\"> </a-collapse> <!-- RSPEAK_START --> <h3 id=\"nav_bedienung_und__0\">Bedienung und Verbindungen</h3> <p>Der Hörer fühlt sich gegenüber Apples AirPods Max fast schon federleicht an und drückt auch bei Brillenträgern nicht. Die Polster trugen sich über mehrere Stunden hinweg angenehm, sind aber eher für kleinere Ohren gedacht. Bei wärmeren Temperaturen staut sich schnell die Hitze.</p> <p>Am rechten Hörer gibt es eine Multifunktionstaste, einen Knopf für die Geräuschunterdrückung (ANC) sowie einen schmalen Touchstreifen, der unter anderem die Lautstärke regeln lässt. Alternativ ruft man mit ihm per Tipp die Sprachassistenz auf oder wechselt den Hörmodus. Ein abschaltbarer Tragesensor erkennt, ob man den Hörer aufhat und stoppt die Wiedergabe, sobald man eine Ohrmuschel hochlupft.</p> <p><span> Das war die Leseprobe unseres heise-Plus-Artikels \"Bose Quiet Comfort Ultra 2 im Test: Over-Ears fürs Kopfkino\". Mit einem heise-Plus-Abo können Sie den ganzen Artikel lesen. </span></p><!-- RSPEAK_STOP --> <a-gift> </a-gift> <a-gift> </a-gift> </div></div>"},{"id":"urn:bid:5000311","title":"Tipp: Bildschirmsperre per Touch ID auf MacBook Pro und Air deaktivieren","link":"https://www.heise.de/ratgeber/Tipp-Bildschirmsperre-per-Touch-ID-auf-MacBook-Pro-und-Air-deaktivieren-11122728.html","content":"<section><a href=\"https://www.heise.de/ratgeber/Tipp-Bildschirmsperre-per-Touch-ID-auf-MacBook-Pro-und-Air-deaktivieren-11122728.html\"><img src=\"https://heise.cloudimg.io/v7/_www-heise-de_/imgs/18/5/0/0/0/3/1/1/urn-newsml-dpa-com-20090101-161031-99-00691_large_4_3-2586217acad4e3cc.jpeg?org_if_sml=1&q=75&width=450\" alt=\"Fingerabdrucksensor auf MacBook\"/></a><p>Die Touch-ID-Taste der MacBook-Tastaturen sperrt beim Drücken direkt den Bildschirm, das passiert schnell ungewollt. Die Funktion lässt sich aber abschalten.</p></section>","date":1766399700000,"feedTitle":"Heise Mac & i","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Ich drücke häufig versehentlich auf den Touch-ID-Button meines MacBook Pro, wenn ich eigentlich die direkt darunter liegende Backspace-Taste erwischen will. Dadurch greift sofort die Bildschirmsperre. Das ist sehr nervig, zumal der Fingerabdruckscanner meinen Finger manchmal nicht erkennt und ich dann jedes Mal mein langes Passwort eintippen muss, um weiterzuarbeiten. In den Tastatureinstellungen kann ich zwar die Belegung mancher Sondertasten, aber nicht das Verhalten des Touch-ID-Buttons ändern. Ich habe sogar versucht, alle meine Fingerabdrücke vom Mac zu entfernen und damit die Sperrfunktion auszutricksen, sie greift aber weiterhin, selbst bei deaktiviertem Touch ID. Gibt es dafür wirklich keine Lösung?</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Die über den Touch-ID-Button leicht aktivierbare Bildschirmsperre des Mac hat uns auch schon mehrfach irritiert. Zum Glück lässt sich die Funktion mit geringem Aufwand deaktivieren, was auch bis hoch zu macOS 26.2 alias Tahoe funktioniert. Öffnen Sie das Terminal, das Sie im Programme-Ordner und dort unter \"Dienstprogramme\" finden. Geben Sie darin folgenden Befehl ein:</p> <p><code>defaults write com.apple.loginwindow DisableScreenLockImmediate -bool yes</code></p> <p>Führen Sie den Befehl durch Drücken der Eingabetaste aus. Hat alles geklappt, sperrt die Touch-ID-Taste jetzt nicht länger automatisch den Bildschirm von MacBook Pro und MacBook Air. Ein Neustart ist nicht notwendig, die Funktion greift sofort.</p> <p>Möchten Sie später zum Standardverhalten zurückkehren, nutzen Sie dafür folgenden Befehl im Terminal:</p> <p><code>defaults delete com.apple.loginwindow DisableScreenLockImmediate</code></p> <p>Alle weiteren Funktionen von Touch ID bleiben von der Änderung unbehelligt. Sie können den Fingerabdruckscanner also wie gewohnt weiter nutzen.</p> <!-- RSPEAK_STOP --> <a-lightbox src=\"/imgs/18/5/0/0/0/3/1/1/touchideinstellungen_2303lbe_faq-af7022517e6d080a.jpg\" tabindex=\"1\"> <figure> <p><a href=\"https://www.heise.de/imgs/18/5/0/0/0/3/1/1/touchideinstellungen_2303lbe_faq-af7022517e6d080a.jpg\"> <img alt=\"\" decoding=\"async\" height=\"572\" loading=\"lazy\" onload=\"this.style=null;\" sizes=\"\" src=\"https://heise.cloudimg.io/width/696/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/5/0/0/0/3/1/1/touchideinstellungen_2303lbe_faq-af7022517e6d080a.jpg\" width=\"696\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> </p> <figcaption> <p>In den Touch-ID-Einstellungen lässt sich die Bildschirmsperre nicht einfach abschalten – hier unter einer älteren macOS-Version.</p> </figcaption> </figure> </a-lightbox> <!-- RSPEAK_START --> <h3 id=\"nav_mac_bildschirm__0\">Mac-Bildschirm schnell sperren per Tastenkürzel</h3> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Wenn Sie nach der Deaktivierung der Funktion den Bildschirm schnell sperren wollen, haben Sie übrigens immer noch zwei alternative Möglichkeiten: Schnell klappt es mit dem Tastenkürzel Ctrl + Cmd + Q, alternativ lässt sich der Befehl in der Menüleiste über das Apple-Menü unter „Bildschirm sperren“ ausführen. Alternativ können Sie auch in den macOS-Einstellungen über die Funktion „Aktive Ecken“ die Bildschirmsperre auswählen. Zukünftig müssen Sie dann nur mit dem Cursor in die festgelegte Ecke navigieren.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Übrigens funktioniert auch das dreimalige schnelle Drücken der Touch-ID-Taste weiterhin, um die Bedienungshilfen-Kurzbefehle aufzurufen. Möchten Sie das ebenfalls deaktivieren, öffnen Sie in den Systemeinstellungen den Bereich „Bedienungshilfen“ und entfernen <a href=\"https://support.apple.com/de-de/guide/mac-help/mchlp2975/mac\" rel=\"external noopener\" target=\"_blank\">unter „Kurzbefehl“</a> dort sämtliche Haken an den verschiedenen Einstellungen.</p> <a-opt-in checkbox-text=\"Preisvergleiche immer laden\" type=\"Preisvergleichinternetservices\"> <div> <h2>Empfohlener redaktioneller Inhalt</h2> <p> Mit Ihrer Zustimmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen. </p> <p><label> Preisvergleiche immer laden </label> </p> <p> Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden. Mehr dazu in unserer <a href=\"https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html\">Datenschutzerklärung</a>. </p> </div> </a-opt-in> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:lbe@heise.de\" title=\"Leo Becker\">lbe</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"urn:bid:4999924","title":"Hue-Lampen mit Matter direkt in Apple Home einbindbar – aber nicht alle","link":"https://www.heise.de/news/Hue-Lampen-mit-Matter-direkt-in-Apple-Home-einbindbar-aber-nicht-alle-11121981.html","content":"<section><a href=\"https://www.heise.de/news/Hue-Lampen-mit-Matter-direkt-in-Apple-Home-einbindbar-aber-nicht-alle-11121981.html\"><img src=\"https://heise.cloudimg.io/v7/_www-heise-de_/imgs/18/4/9/9/9/9/2/4/huemithomekit-389dc64bb7755990.png?org_if_sml=1&q=75&width=450\" alt=\"1600-Lumen-Lampe von Hue mit HomeKit\"/></a><p>Die beliebten smarten Lampen von Philips sind bekannt dafür, für HomeKit die Hue-Bridge zu benötigen. Das gilt aber nicht mehr für neuere Modelle.</p></section>","date":1766395740000,"feedTitle":"Heise Mac & i","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Die bekannten Hue-Lampen von Philips gibt es in zahlreichen Varianten und Größen. Ihnen gemeinsam ist, dass man zwecks Einbindung in Apples HomeKit-System stets <a data-teaser-tracking-content=\"textlink-pvg\" data-teaser-tracking-id=\"textlink-pvg-pvg_unbekannt-1\" data-teaser-tracking-name=\"pvg_unbekannt: unbekannt\" data-teaser-tracking-rank=\"11121981: Hue-Lampen mit Matter direkt in Apple Home einbindbar…\" href=\"https://preisvergleich.heise.de/?fs=hue+bridge&amp;hloc=at&amp;hloc=de&amp;hloc=eu&amp;hloc=pl&amp;hloc=uk&amp;cs_id=1206858352&amp;ccpid=hocid-mac-and-i\" rel=\"external noopener\" target=\"_blank\">eine Bridge</a> benötigt – Kostenpunkt je nach Variante (2.0 oder Pro) zwischen knapp 45 und etwa 80 Euro. Denn Philips setzt standardmäßig auf das Zigbee-Protokoll, das die Apple-Technik nicht beherrscht und <a href=\"https://www.philips-hue.com/de-de/explore-hue/works-with/apple-homekit/set-up\" rel=\"external noopener\" target=\"_blank\">braucht daher Überbrückung</a>. Zwar wechselte Philips zusätzlich später auch auf Bluetooth (BLE), doch hier ließen sich die Lampen dann auch nur mittels Hue-App steuern, nicht jedoch via HomeKit, wenn die Bridge fehlte. Doch mittlerweile gibt es die ersten Hue-Birnen auch mit Matter: Das erlaubt erstmals die direkte Einbindung in HomeKit ohne Umwege. Wie sich bei einem Versuch der Mac &amp; i-Redaktion zeigte, läuft dies allerdings nicht immer unproblematisch. So umgehen Sie Fallstricke.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_erster_schritt__0\">Erster Schritt: Korrekte Leuchte aussuchen</h3> <p>Um Bridge-los unter HomeKit Hue-Lampen zu nutzen, benötigen Sie zunächst das korrekte Modell. Diese sind daran erkennbar, dass sie sowohl das Matter-Logo als auch das HomeKit-Logo (“Works with Apple Home“) ziert. Die volle Hue-Palette ist das leider nicht, doch Standardleuchtmittel mit E27-Sockel sind beispielsweise zu haben – auch mit sehr hellen 1600 Lumen, die man bei „normalen“ HomeKit-Lampen eher selten findet. Diese Modelle gibt es als Warmweiß, Kaltweiß oder in Bunt, die Preise sind allerdings (siehe Preisvergleich) recht gesalzen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Die Birne wird in der Verpackung mit einem Matter-Code ausgeliefert. Er befindet sich leider nicht auf der Birne selbst, sondern auf einem kleinen Stück Papier, das man unbedingt aufbewahren oder abfotografieren sollte, denn es ist zur Einrichtung unumgänglich. Eigentlich müsste der Code ausreichen, um das Leuchtmittel in HomeKit einzubinden – wie üblich über die Home-App und das Hinzufügen eines neuen Geräts. Bei unseren Versuchen scheiterte der Prozess allerdings mehrfach.</p> <h3 id=\"nav_zweiter__1\">Zweiter Schritt: Debugging</h3> <p>Warum das so ist, wissen nur Apple und Philips allein – das verwendete iPhone war korrekt ins WLAN, das auch der <a href=\"https://support.apple.com/de-de/102557\" rel=\"external noopener\" target=\"_blank\">Home Hub</a> (Steuerzentrale) benutzt, eingebucht. Apropos HomeHub: Da Matter Thread verwendet, muss im Haus mindestens <a href=\"https://support.apple.com/de-de/102078\" rel=\"external noopener\" target=\"_blank\">ein Apple TV mit Thread oder ein HomePod (2 oder mini) mit Thread</a> vorhanden sein.</p> <p>Hilfreich war letztlich, die Lampe zunächst in der <a href=\"https://apps.apple.com/de/app/philips-hue/id1055281310\" rel=\"external noopener\" target=\"_blank\">Philips-Hue-App</a> anzumelden, um sie dann über die Geräteeinstellungen wieder zurückzusetzen. Hierbei setzt sich das Leuchtmittel via Bluetooth (BLE) mit dem iPhone in Verbindung. Nach der Rücksetzung ließ sich die Lampe in der Home-App dann endlich hinterlegen. Der Prozess lief nicht nur – wie zuvor – bis zum Schritt „Zum Home hinzufügen“ durch, sondern beendete sich dann auch. Danach fühlt sich die Hue-Lampe mit Matter genauso an wie jede andere HomeKit-Birne auch: Man kann sie ein- und ausschalten, Helligkeit und Farbton festlegen, in Szenen und Automatisierungen einbauen und mehr. Was bei unserem Testmodell allerdings nicht funktionierte, war Apples <a href=\"https://support.apple.com/de-de/guide/iphone/iph0a717a8fd/ios\" rel=\"external noopener\" target=\"_blank\">adaptives Licht</a>, das die Farbtemperatur je nach Tageszeit reguliert. Eine Nanoleaf Smart Bulb konnte dies hingegen ab Werk.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <a-opt-in checkbox-text=\"Preisvergleiche immer laden\" type=\"Preisvergleichinternetservices\"> <div> <h2>Empfohlener redaktioneller Inhalt</h2> <p> Mit Ihrer Zustimmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen. </p> <p><label> Preisvergleiche immer laden </label> </p> <p> Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden. Mehr dazu in unserer <a href=\"https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html\">Datenschutzerklärung</a>. </p> </div> </a-opt-in> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:bsc@heise.de\" title=\"Ben Schwan\">bsc</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"urn:bid:4998885","title":"heise+ | Unauffällige Fitnesstracker für Finger und Handgelenk im Test","link":"https://www.heise.de/tests/Unauffaellige-Fitnesstracker-fuer-Finger-und-Handgelenk-im-Test-11119927.html","content":"<section><a href=\"https://www.heise.de/tests/Unauffaellige-Fitnesstracker-fuer-Finger-und-Handgelenk-im-Test-11119927.html\"><img src=\"https://heise.cloudimg.io/v7/_www-heise-de_/imgs/18/4/9/9/8/8/8/5/mi_25_06_gesundheitsstrecke_health_fitnesstracker_digital_kopie-c6e271904434c3c0.jpeg?org_if_sml=1&q=75&width=450\" alt=\", Alle Bilder: Inge Schwabe / heise medien\"/></a><p>Smartbänder und Smartringe kombinieren kontinuierliches Gesundheitsmonitoring mit Diskretion. Wir haben drei Armbänder und drei Ringe getestet.</p></section>","date":1766386800000,"feedTitle":"Heise Mac & i","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div> <!-- RSPEAK_STOP --> <a-collapse has-indicator=\"\"> </a-collapse> <!-- RSPEAK_START --> <p>Ringe und Armbänder fallen weniger auf als eine Smartwatch und sie lenken in Besprechungen oder Restaurants nicht ab. Da sowohl ein Ring als auch ein passgenaues Band dauerhaft Hautkontakt hat, bieten sie den Sensoren gute Messbedingungen.</p> <p>Hersteller von Fitnessringen betonen gern den Schmuck-Charakter. Die meisten wirken am Finger recht massiv. Ob Ring oder Band: Wer keine Smartwatch tragen möchte, dem ermöglicht ein solches Wearable, dennoch den Puls zu überwachen und etwaige Schlafprobleme zu erkunden.</p> <a-collapse has-indicator=\"\" is-open=\"\" media=\"(min-width: 993px)\" toggle-class-on-media=\"a-box--full-bordered\"> <div data-collapse-content=\"\" data-collapse-target=\"\"> <ul><li>Die Messungen durch Band oder Ring sind denen einer Smartwatch ebenbürtig.</li><li>Einige haben Funktionen wie einen Wecker oder steuern die iPhone-Kamera.</li><li>Die Laufzeit variiert zwischen zwei Tagen und drei Wochen.</li></ul> </div> </a-collapse> <!-- RSPEAK_STOP --> <a-collapse media=\"(min-width: 993px)\" sneak-peek=\"\" toggle-class-on-media=\"a-box--full-bordered\"> </a-collapse> <!-- RSPEAK_START --> <p>Zum Testfeld gehört mit dem Imiki Ring 2 ein Produkt mit Zusatzfunktionen. Der etablierte Hersteller Oura schickt den Ring 4 ins Rennen und Amazfit, bekannt für ein gutes Preis-Leistungs-Verhältnis, den Helio Ring und das Band Helio Strap. Komplettiert wird das Feld durch das schicke Polar Loop sowie das Xiaomi Smart Band 10. Letzteres besitzt als einziges Gerät ein Touchdisplay, das sich bei Bedarf fast vollständig deaktivieren lässt. Es ist deutlich schlanker als die textilen Bänder von Polar oder Amazfit.</p> <p><span> Das war die Leseprobe unseres heise-Plus-Artikels \"Unauffällige Fitnesstracker für Finger und Handgelenk im Test\". Mit einem heise-Plus-Abo können Sie den ganzen Artikel lesen. </span></p><!-- RSPEAK_STOP --> <a-gift> </a-gift> <a-gift> </a-gift> </div></div>"},{"id":"urn:bid:5000144","title":"Visa-Verzögerungen: Apple und Google warnen US-Mitarbeiter vor Reisen","link":"https://www.heise.de/news/Visa-Verzoegerungen-Apple-und-Google-warnen-US-Mitarbeiter-vor-Reisen-11122402.html","content":"<section><a href=\"https://www.heise.de/news/Visa-Verzoegerungen-Apple-und-Google-warnen-US-Mitarbeiter-vor-Reisen-11122402.html\"><img src=\"https://heise.cloudimg.io/v7/_www-heise-de_/imgs/18/5/0/0/0/1/4/4/shutterstock_2370394561-03bb50bfbb6848a2.jpeg?org_if_sml=1&q=75&width=450\" alt=\"US-Flagge aus einer Art Halbleiter\"/></a><p>Einem Medienbericht zufolge bitten Apple und Google ihre Mitarbeiter, die mit einem Visum in den USA leben, das Land nicht zu verlassen.</p></section>","date":1766336820000,"feedTitle":"Heise Mac & i","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Die Anwaltskanzleien, welche Apple und Google in arbeitsrechtlichen Fragen beraten, haben an Mitarbeiter der beiden Unternehmen in der vergangenen Woche Mails verschickt. Darin warnen sie die Angestellten davor, derzeit die USA zu verlassen, wenn vor der Rückkehr deren Visa geprüft werden müssen. Das könnte bis zu einem Jahr dauern, schreiben die Anwälte. Daher sei es besser, ganz auf Auslandsreisen zu verzichten.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Dies <a href=\"https://www.businessinsider.com/google-tells-visa-holders-stamp-leave-us-return-delays-2025-12\" rel=\"external noopener\" target=\"_blank\">berichtet Business Insider</a>, das eigenen Angaben zufolge Einblick in beide Schreiben nehmen konnte. Die Anwälte geben als Grund für die Verzögerungen der Visa-Prüfung an, dass nun auch Social-Media-Aktivitäten der Visumsinhaber vor einer Rückkehr in die USA geprüft würden. Damit seien die Botschaften und Konsulate außerhalb der Vereinigten Staaten derzeit überlastet.</p> <p>Betroffen sind davon insbesondere Inhaber des Arbeitsvisums H1-B, das nur für hoch qualifizierte Fachkräfte vergeben wird. Das Visum ist an einen Arbeitgeber in den USA gebunden, wird zuerst für drei Jahre vergeben, kann aber verlängert werden. Erst kürzlich war für die Erteilung dieses Visums eine <a href=\"https://www.heise.de/news/US-Visakosten-Hektik-bei-Tech-Unternehmen-wegen-auslaendischer-Beschaeftigter-10663629.html\">einmalige Zahlung von 100.000 US-Dollar gefordert worden</a>.</p> <h3 id=\"nav_h1_b_und_andere__0\">H1-B und andere Visa betroffen</h3> <p>Laut Business Insider gelten die neuen Regelungen zur Socials-Prüfung aber auch für andere Visa wie H-4, F, J, und M. Sie werden unter anderem für Studenten vergeben. Mit keinem dieser Visa bekommt man eine Aussicht auf dauerhaften Aufenthalt in den USA, sie sind immer für zeitweisen Aufenthalt für etwa Ausbildung oder Arbeit gebunden. Vor allem H1-B ist besonders begehrt, denn die USA vergeben davon bisher jährlich 65.000 neue Exemplare, 20.000 kommen für ausländische Absolventen von US-Universitäten hinzu.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Über letzteren Mechanismus rekrutiert die High-Tech-Branche häufig neues Personal direkt nach dessen Studienabschluss. Gleiches gilt für US-Behörden und Stellen bei den Universitäten selbst, dafür gibt es Ausnahmen von den festen Stückzahlen. Erst in dieser Woche wurde bekannt, dass US-Behörden nach den DOGE-Kürzungen wieder händeringend Fachpersonal suchen. Dafür wurde das <a href=\"https://www.heise.de/news/Tech-Force-US-Konzerne-leihen-Trump-ihre-Mitarbeiter-11115954.html\">neue Programm „US Tech Force“ aufgelegt</a>, bei dem die US-Tech-Branche ihre Mitarbeiter zeitweise an Behörden überstellen soll.</p> <p>Die neuen Einreisereglungen kommen kurz nachdem die US-Regierung die Behörden des Außenministeriums angewiesen hatte, <a href=\"https://www.heise.de/news/Bericht-US-Regierung-verlangt-Ablehnung-von-Visa-Bewerbern-mit-Zensur-Historie-11103604.html\">H1-B-Bewerber genauer zu prüfen</a>. Wenn diese an „Zensur“ oder Moderation von US-Online-Plattformen beteiligt waren, sollen sie das Visum nicht mehr erhalten. Auch, wer die USA nur für Urlaubs- oder Geschäftsreisen über den Mechanismus ESTA besuchen will, soll <a href=\"https://www.heise.de/news/ESTA-USA-wollen-auch-Social-Media-Konten-von-Einreisenden-aus-Europa-pruefen-11109497.html\">demnächst seine Social-Media-Aktivitäten offenlegen</a>, ebenso zahlreiche persönliche Daten und Kontakte, teils auf zehn Jahre rückwirkend. Dabei handelt es sich jedoch bisher nur um einen Vorschlag, den die Grenzschutzbehörde CBP zur Diskussion stellt. Der Entscheidungsprozess soll bis zum Frühling 2026 abgeschlossen sein.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:nie@heise.de\" title=\"Nico Ernst\">nie</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"urn:bid:4999843","title":"Apples erster Partner: Vor 50 Jahren eröffnet der Byte Shop","link":"https://www.heise.de/hintergrund/Missing-Link-Vor-50-Jahren-eroeffnet-der-erste-Byte-Shop-11121820.html","content":"<section><a href=\"https://www.heise.de/hintergrund/Missing-Link-Vor-50-Jahren-eroeffnet-der-erste-Byte-Shop-11121820.html\"><img src=\"https://heise.cloudimg.io/v7/_www-heise-de_/imgs/18/4/9/9/9/8/4/3/byte_shop_front-1bbdc3adba777473.jpeg?org_if_sml=1&q=75&width=450\"/></a><p>Im Dezember 1975 öffnet in Kalifornien der erste Byte Shop. Ohne diese spätere Computerhandelskette wäre Apple heute vielleicht in Vergessenheit geraten.</p></section>","date":1766302200000,"feedTitle":"Heise Mac & i","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <!-- RSPEAK_STOP --> <a-collapse has-indicator=\"\"> </a-collapse> <!-- RSPEAK_START --> <p>Es ist eine der schönsten Anekdoten aus dem Silicon Valley: Wie Steve Wozniak und Steve Jobs auf einem Treffen des Homebrew Computer Clubs ihren Apple&nbsp;I zeigen. Und am nächsten Tag der Byte Shop gleich fünfzig Stück bestellt.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>1975 ist das Jahr des Mikrocomputers. Er ist kleiner als die Minicomputer und mit einem Mikroprozessor ausgestattet. <a href=\"https://www.heise.de/hintergrund/Vor-50-Jahren-Die-Hobbyisten-machen-sich-auf-den-Weg-zur-PC-Revolution-10180549.html\">Vorreiter ist der legendäre Altair 8800</a>. Um ihn entstehen Clubs, Hobby-Entwicklungen und kleine Unternehmen. Zum ersten Mal kann jeder nicht nur einen Computer kaufen – jeder kann auch einen Computer bauen oder Zubehör entwickeln und daraus ein Gewerbe machen.</p> <p>Junge Fachgeschäfte werden dafür in den Siebzigerjahren ein wichtiger Multiplikator. Sie sind ein Treffpunkt für die wachsende Community. Man schwatzt, man tauscht sich aus, man entdeckt neue Bücher und Zeitschriften. Vor allem sind sie der Ort, an dem man die neuen Computer sehen und ausprobieren kann.</p> <p>Den ersten Laden für Heimcomputer eröffnet Dick Heiser am 15. Juli 1975 in Los Angeles. Die bekannteste Kette wird Computerland mit 800 Filialen. Doch besonders in Erinnerung ist der Byte Shop, der Apple durch den ersten Auftrag auf die Beine hilft.</p> <!-- RSPEAK_STOP --> <a-collapse has-indicator=\"\" is-open=\"\" media=\"(min-width: 993px)\" toggle-class-on-media=\"a-box--full-bordered\"> <div data-collapse-content=\"\" data-collapse-target=\"\"> <figure> <img alt=\"\" src=\"https://heise.cloudimg.io/width/1920/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/71/4/8/5/8/3/5/7/152404383_c334b14124-5014ce8c801500e5.jpg\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </figure> <div> <p> Was fehlt: In der rapiden Technikwelt häufig die Zeit, die vielen News und Hintergründe neu zu sortieren. Am Wochenende wollen wir sie uns nehmen, die Seitenwege abseits des Aktuellen verfolgen, andere Blickwinkel probieren und Zwischentöne hörbar machen. </p> <ul> <li> <a href=\"https://www.heise.de/thema/Missing-Link\" link\"\"=\"\" missing=\"\" title=\"Mehr zum Feuilleton \">Mehr zum Feuilleton \"Missing Link\" </a> </li> </ul> </div> </div> </a-collapse> <!-- RSPEAK_START --> <h3 id=\"nav_ursprünge_als__0\">Ursprünge als Handelsvertreter</h3> <p>Gründer des Byte Shop sind Paul Terrell und Boyd Wilson. Sie starten 1975 in Mountain View eine Handelsvertretung, eine Sales Representative Company, die sie wenig einfallsreich Repco nennen. Sie vermitteln vor allem Messgeräte wie Multimeter entlang der Westküste: Kalifornien, Idaho, Oregon und Washington. Kunden sind Universitäten sowie Unternehmen rund um Luft- und Raumfahrt.</p> <p>Einer von ihnen stellt Terrell den Altair 8800 vor. Terrell fängt sofort Feuer, auch wegen des günstigen Preises von nur 400 Dollar als Bausatz. Er ruft beim Hersteller an, Ed Roberts von MITS, und stellt sich als möglichen Vertrieb vor. Den kann MITS dringend gebrauchen: Bisher wird der Altair nur gegen Bestellung mit der Post verschickt – und man ist damit sehr im Rückstand.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Terrell und Wilson reisen nach Albuquerque zu MITS (wo sie auf Bill Gates und Paul Allen treffen). Sie präsentieren ihr eigenes Portfolio und schließen mit Roberts einen Vertriebsvertrag für den Altair-Rechner ab. Für die Vermittlung von MITS-Produkten, also dem Altair und Zubehör, erhalten sie fünf Prozent Provision.</p> <!-- RSPEAK_STOP --> <a-lightbox src=\"/imgs/18/4/9/9/9/8/4/3/paul_terrell-c311766b4a3cc146.jpg\" tabindex=\"1\"> <figure> <p><a href=\"https://www.heise.de/imgs/18/4/9/9/9/8/4/3/paul_terrell-c311766b4a3cc146.jpg\"> <img alt=\"\" decoding=\"async\" height=\"525\" loading=\"lazy\" onload=\"this.style=null;\" sizes=\"\" src=\"https://heise.cloudimg.io/width/696/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/4/9/9/9/8/4/3/paul_terrell-c311766b4a3cc146.jpg\" width=\"696\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> </p> <figcaption> <p>Paul Terrell in seinem Byte Shop.</p> <p> (Bild:&nbsp;Paul Terrell/privat) </p> </figcaption> </figure> </a-lightbox> <!-- RSPEAK_START --> <h3 id=\"nav_der_byte_shop__1\">Der Byte Shop entsteht</h3> <p>Auf einem Vertreter-Treffen im Sommer 1975 bittet Roberts, nach potenziellen Partnern zu suchen, die ein Ladengeschäft eröffnen würden. Es soll neben dem Vertrieb auch Beratung und Reparatur anbieten: Viele Käufer kommen mit dem Bausatz nicht zurecht. Als sie erfahren, dass Dick Heiser mit seinem bereits bestehendem Geschäft 25 Prozent Provision erhält, fassen Terrell und Wilson den Entschluss, selbst einen Laden zu eröffnen – zumal die Vertreter-Provision noch dazu kommt.</p> <p>Eine Weile dauert die Suche nach einer geeigneten Fläche. Im Silicon Valley soll es sein, natürlich, die passende Größe und vor allem eine gute Lage haben. Die findet man mit der El Camino Real, einer Straße, die von San Jose nach San Francisco führt, parallel zum Highway. Genauer: 1063 West El Camino Real, Mountain View, Kalifornien. Heute findet sich an der Adresse ein Druck- und Kopierladen.</p> <p>Das Geschäft eröffnet am 8. Dezember 1975 – Paul Terrells Geburtstag. Er kümmert sich eher um den Laden, aus dem bald viele Läden werden, während Boyd die Handelsvertretung leitet. Der Name Byte Shop ist der Zeitschrift Byte entlehnt. Sie erscheint erstmals im September 1975. Terrell entdeckt sie auf dem Flughafen – und spekuliert darauf, dass die Kunden nun denken würden, sein Laden würde das Magazin herausgeben.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Die Idee, ein Computergeschäft zu eröffnen, haben natürlich noch andere. Der Byte Shop macht das Beste daraus und bietet die Marke als Franchise an. Gegen fünf Prozent Umsatzbeteiligung können Interessenten einen eigenen Byte Shop betreiben. Geschäft Nummer 2 öffnet in Santa Clara, Nummer 3 in Campbell, Nummer 4 in Palo Alto … und so weiter. Für die Byte Shops sind <a href=\"https://www.heise.de/hintergrund/Missing-Link-Homebrew-Computer-Club-Keimzelle-der-digitalen-Revolution-10308909.html\">Communitys wie der Homebrew Computer Club</a> Inspiration – und Quelle für neue Kunden. So erwartet Terrell von seinen Shop-Managern, dass sie an den Treffen teilnehmen.</p> <p>MITS verlangt, dass die belieferten Händler den Altair exklusiv anbieten – also keine anderen Computer verkaufen. Terrell hält die Regel für sinnlos und kümmert sich nicht darum. Zumal er vom Altair-Klon IMSAI 8080 doppelt so viele Rechner verkauft. Auf der ersten Heimcomputer-Messe, der World Altair Computer Convention, zu der MITS Ende März 1976 nach Albuquerque einlädt, setzt ihm der Hersteller die Pistole auf die Brust: Entweder er hält sich an die Exklusiv-Klausel oder er wird nicht mehr beliefert. Terrell lehnt ab und es kommt zum Bruch.</p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"urn:bid:4999634","title":"Apple-Account gesperrt: Guthabenkarte löst Sperre aus","link":"https://www.heise.de/news/Apple-Account-gesperrt-Guthabenkarte-loest-tagelange-Sperre-aus-11121403.html","content":"<section><a href=\"https://www.heise.de/news/Apple-Account-gesperrt-Guthabenkarte-loest-tagelange-Sperre-aus-11121403.html\"><img src=\"https://heise.cloudimg.io/v7/_www-heise-de_/imgs/18/4/9/9/9/6/3/4/shutterstock_1739408351-fa69cb66d20e7ce6.jpeg?org_if_sml=1&q=75&width=450\" alt=\"Installation von iOS auf einem iPhone\"/></a><p>Ein Apple-Nutzer erlebte einen Albtraum, als eine Guthabenkarte seinen Account tagelang sperrte und Daten unbrauchbar machte. Der Vorfall wirft Fragen auf.</p></section>","date":1766147520000,"feedTitle":"Heise Mac & i","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <!-- RSPEAK_STOP --> <a-collapse has-indicator=\"\"> </a-collapse> <!-- RSPEAK_START --> <p>Eigentlich wollte Dr. Paris Buttfield-Addison nur den Code einer Apple-Guthabenkarte eingeben. Der wiederholte Fehlversuch, das zu erledigen, hatte weitreichende Folgen für den langjährigen Apple-Nutzer und Autor diverser Fachbücher, die den Ärger über die Karte rasch in den Schatten stellten. Er sah sich plötzlich mit einer tagelangen Account-Sperre bei Apple konfrontiert, die große Teile seiner privaten Daten und seines Geräteparks unbenutzbar machte. Die gute Nachricht ist: Inzwischen hat Apple den Zugang wiederhergestellt. Doch viele Fragen bleiben nach dem Vorfall offen. Nutzer zeigen sich im Netz besorgt darüber, dass ihnen so etwas auch passieren könnte.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p><a href=\"https://hey.paris/posts/appleid/\" rel=\"external noopener\" target=\"_blank\">Laut einem Blogeintrag</a>, den er verfasste, hatte Buttfield-Addison die Apple-Geschenkekarte im Wert von 500 US-Dollar bei einem großen Einzelhändler erworben. Als er versuchte, den Code einzulösen, erschien zunächst eine Fehlermeldung. Kurz darauf wurde sein gesamter Apple Account deaktiviert – ohne Vorwarnung und ohne erkennbaren Grund. Der Entwickler und Buchautor, der seit Jahren im Apple-Ökosystem arbeitet und darüber publiziert, verlor damit schlagartig den Zugriff auf iCloud-Daten, App-Käufe und zahlreiche Dienste.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_abhängigkeit__0\">Abhängigkeit vom Apple-Ökosystem</h3> <p>Der Vorfall zeigt eindrücklich, wie abhängig Nutzer mittlerweile von ihrem Apple Account sind. Buttfield-Addison beschreibt in seinem Blogpost detailliert, welche Auswirkungen die Sperre hatte: Hardware im Wert von Zehntausenden US-Dollar wurde faktisch unbrauchbar. iPhone, iPad, Apple Watch und Macs konnten nicht mehr synchronisieren oder ordnungsgemäß funktionieren. Der Zugriff auf Software und Medien im Wert von Tausenden Dollar ging verloren.</p> <p>Besonders absurd: Apple behauptet, nur der „Media and Services“-Teil des Accounts sei gesperrt, also nur Dienste und Medien. Doch in der Realität wurden Buttfield-Addison von seinen Geräten aus iMessage ausgeloggt, ohne sich wieder anmelden zu können. Selbst das Abmelden vom iCloud-Account funktionierte nicht mehr. Seine mehrere Terabyte umfassende iCloud-Fotobibliothek konnte er weder herunterladen noch nutzen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_support_stößt__1\">Support stößt an seine Grenzen</h3> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Der Umgang mit dem Apple-Support entwickelte sich nach Angaben des Betroffenen zum Alptraum. Die Mitarbeiter verweigerten jede Auskunft darüber, warum der Account gesperrt wurde. Auf sein Ersuchen um Eskalation an die Executive Relations, Apples Spezial-Team für Support-Fälle, erhielt er die Antwort, dass „eine weitere Eskalation nicht zu einem anderen Ergebnis führen wird“.</p> <p>Einer der kuriosesten Ratschläge: Ein Support-Mitarbeiter legte ihm gar nahe, persönlich bei Apples Hauptquartier in Australien vorstellig zu werden.</p> <p>Besonders problematisch ist die Empfehlung eines Support-Mitarbeiters, dass Buttfield-Addison sich einfach einen neuen Apple-Account erstellen und die Zahlungsinformationen dort hinterlegen sollte. Vermutlich hätte dies eine erneute Sperre ausgelöst, da seine Geräte Apple nun schon in dem mutmaßlichen Betrugsfall bekannt waren.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_viele_fragen__2\">Viele Fragen offen</h3> <p>Offenbar löste die manipulierte Geschenkkarte eine automatisierte Betrugsmarkierung aus, aus der es kein Entrinnen gab. Erste diverse Medienberichte führten dazu, dass Apple sich selbst bei dem Australier meldete. Am 18. Dezember konnte er schließlich Entwarnung geben: Der Account wurde wiederhergestellt. Ein Mitarbeiter aus Singapur habe ihm erklärt, dass die Geschenkkarte offenbar auf irgendeine Weise bereits eingelöst worden sei – vermutlich durch Manipulation. Der Mann gab Buttfield-Addison zudem einen bemerkenswerten Ratschlag: Guthabenkarten sollte er künftig nur noch direkt bei Apple kaufen.</p> <p>Aus Sicht der Beobachter dieses Falls bleibt unklar, wie anfällig Apples automatische Systeme für Fehlerkennungen sind. Und inwieweit das Unternehmen Lehren aus dem Fall zieht. Bei allem Verständnis für automatische Betrugsabwehr müsste es menschliche Ansprechpartner geben, die solche Fehlerkennungen schnell aufklären und gesperrte Zugänge entriegeln können.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:mki@heise.de\" title=\"Malte Kirchner\">mki</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"urn:bid:4999288","title":"Apple-Bugs: AirDrop-Ausfall, AirPods-Pro-3-Knacken und Studio-Display-Flickern","link":"https://www.heise.de/news/Apple-Bugs-AirDrop-Ausfall-AirPods-Pro-3-Knacken-und-Studio-Display-Flickern-11120724.html","content":"<section><a href=\"https://www.heise.de/news/Apple-Bugs-AirDrop-Ausfall-AirPods-Pro-3-Knacken-und-Studio-Display-Flickern-11120724.html\"><img src=\"https://heise.cloudimg.io/v7/_www-heise-de_/imgs/18/4/9/9/9/2/8/8/shutterstock_2040806345-883f7040066b2e25.jpeg?org_if_sml=1&q=75&width=450\" alt=\"iPhone-Display\"/></a><p>Seit den jüngsten iOS- und macOS-Versionen berichten Nutzer über Schwierigkeiten mit AirDrop und Apple-Displays. Ein weiterer Fehler betrifft AirPods Pro 3.</p></section>","date":1766135100000,"feedTitle":"Heise Mac & i","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Mehrere Probleme verschiedener Schweregrade ärgern derzeit Nutzer von iOS- und macOS-Geräten. Außerdem scheint es weiterhin einen Hardware-nahen Bug mit den populären <a href=\"https://www.heise.de/tests/AirPods-Pro-3-im-Test-Mit-frischem-Klang-und-ANC-10663123.html\">AirPods Pro der dritten Generation</a> zu geben, der schon seit mehreren Monaten bekannt ist, von Apple aber per Firmware-Update bislang nicht behoben werden konnte.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_airdrop_will__0\">AirDrop will nicht mehr</h3> <p>Mit <a href=\"https://www.heise.de/ratgeber/18-Tipps-Die-besten-Neuerungen-von-iOS-26-1-und-26-2-im-Praxiseinsatz-11056734.html\">iOS 26.2</a> und macOS 26.2 wollte Apple eigentlich den Versand von Daten über das <a href=\"https://www.heise.de/news/AirDrop-Apple-plant-in-iOS-26-2-PIN-basierten-Dateiaustausch-fuer-30-Tage-11083593.html\">Kurzstreckenprotokoll AirDrop verbessern</a>. Spam-Attacken mit unerwünschten Botschaften sollen verhindert werden, es aber dennoch möglich sein, Kontakte kurzfristig freizugeben. So kann man nun AirDrop-Sendungen ganz sperren, diese für zehn Minuten freigeben sowie nur Kontakten ermöglichen. Bringt man zwei Geräte zusammen, ist zudem erlaubt, mittels Code eine 30-tägige Freigabe zu erlauben.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>In diesem Zusammenhang hat Apple offenbar einen Bug eingebaut, der insbesondere den Versand von AirDrop-Inhalten zwischen Macs und iPhones betrifft. In der „Mac &amp; i“-Redaktion konnten wir dies mit zwei Geräten eines Redakteurs nachstellen. Dabei war es nicht mehr möglich, von einem Sequoia-Mac Inhalte an ein iPhone zu senden – AirDrop war nur für Kontakte freigegeben. Erst die allgemeine Freigabe von AirDrop-Nachrichten für zehn Minuten behob das Problem. Der Fehler scheint nicht nur mit älteren macOS-Versionen aufzutreten, sondern auch im <a href=\"https://www.reddit.com/r/iphone/comments/1ppd6u7/air_drop_no_longer_works_after_the_ios_262_update/?tl=de\" rel=\"external noopener\" target=\"_blank\">Zusammenspiel von macOS 26.2 und iOS 26.2</a>. Was genau den Bug auslöst, bleibt unklar. Vor iOS 26.2 gab es beim Verbindungsaufbau keine Probleme, beide Geräten „kennen“ zudem den Kontakt, handelt es sich doch um ein und dieselbe Person.</p> <h3 id=\"nav_flackern_und__1\">Flackern und Knacken</h3> <p>Mit macOS 26 bis hin zur aktuellen Version macOS 26.2 berichten Nutzer weiterhin über <a href=\"https://discussions.apple.com/thread/256138209?sortBy=rank\" rel=\"external noopener\" target=\"_blank\">unregelmäßig auftretende Flacker-Probleme</a>, wie es in Apples offiziellem Supportforum heißt. Diese treten insbesondere auf, wenn eine App einen hellen, weißen Hintergrund aufweist. Teilweise tritt der Darstellungsfehler aber auch in anderen Fällen auf. Das Flackern ist dabei nur kurz, angeblich tritt es mit macOS 26.2 gehäuft auf. Ein Hardware-Problem ist es offenbar nicht, da die Geräte unter macOS 15 sauber liefen. Wie verbreitet das Problem ist, blieb zunächst unklar; ein Studio Display in der Redaktion von Mac &amp; i zeigte den Fehler zunächst nicht.</p> <p>Schließlich scheint es Apple immer noch nicht gelungen zu sein, einen „Knack-Bug“ bei den AirPods Pro der dritten Generation zu beheben. Dieser <a href=\"https://www.heise.de/news/Probleme-mit-ANC-Nutzerberichte-ueber-Audiofehler-bei-AirPods-Pro-3-11067297.html\">sorgt für Störgeräusche etwa im Flugzeug oder der Bahn</a> und soll mit Druckveränderungen zusammenhängen – und tritt auch dann auf, wenn keine Musik läuft. Es kommt zu einer Art Rauschen, das unvermittelt auftritt. Berichte dazu gibt es bereits seit Oktober. Zum Teil wurden Einheiten der Stöpsel daraufhin ausgetauscht, doch auch neue Modelle zeigten das Problem. Aktuell wird von einem Firmware-Bug ausgegangen. Apple hatte im Dezember zuletzt ein neues Update (Version 8B30) verbreitet. Es landet nach einigen Tagen automatisch auf den Stöpseln, sofern sie mit einem iPhone oder Mac verbunden sind.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <a-opt-in checkbox-text=\"Preisvergleiche immer laden\" type=\"Preisvergleichinternetservices\"> <div> <h2>Empfohlener redaktioneller Inhalt</h2> <p> Mit Ihrer Zustimmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen. </p> <p><label> Preisvergleiche immer laden </label> </p> <p> Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden. Mehr dazu in unserer <a href=\"https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html\">Datenschutzerklärung</a>. </p> </div> </a-opt-in> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:bsc@heise.de\" title=\"Ben Schwan\">bsc</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"urn:bid:4998933","title":"O2-Kunden können ab sofort RedCap für Smartwatches nutzen","link":"https://www.heise.de/news/O2-Kunden-koennen-ab-sofort-RedCap-fuer-Smartwatches-nutzen-11120023.html","content":"<section><a href=\"https://www.heise.de/news/O2-Kunden-koennen-ab-sofort-RedCap-fuer-Smartwatches-nutzen-11120023.html\"><img src=\"https://heise.cloudimg.io/v7/_www-heise-de_/imgs/18/4/9/9/8/9/3/3/series11-67a74f784ec8fbd5.jpeg?org_if_sml=1&q=75&width=450\" alt=\"Apple Watch Series 11\"/></a><p>O2 bietet Vertragskunden ein kostenloses 5G Plus Pack mit RedCap-Technologie an. Die energiesparende 5G-Variante richtet sich an Wearables und IoT-Geräte.</p></section>","date":1766069460000,"feedTitle":"Heise Mac & i","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <!-- RSPEAK_STOP --> <a-collapse has-indicator=\"\"> </a-collapse> <!-- RSPEAK_START --> <p>O2 Telefónica stellt seinen Vertragskunden ab sofort ein kostenloses 5G Plus Pack zur Verfügung, das die RedCap-Technologie (Reduced Capability) unterstützt. Wie das Unternehmen <a href=\"https://hilfe.o2online.de/o2-news-3/das-neue-5g-plus-pack-inklusive-redcap-bei-o2-662780\" rel=\"external noopener\" target=\"_blank\">in einer Mitteilung</a> erklärt, richtet sich das Angebot vor allem an Nutzer von Smartwatches, Fitness-Trackern und anderen stromsparenden vernetzten Geräten. Hierzu zählt zum Beispiel die Apple Watch.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Im Gegensatz zu vollwertigem 5G arbeitet RedCap mit weniger Antennen, vereinfachten Protokollen und geringerer Bandbreite. Das soll den Energieverbrauch deutlich senken und gleichzeitig eine stabilere Verbindung als bei älteren IoT-Technologien wie NB-IoT oder LTE-M bieten.</p> <h3 id=\"nav_manuelle__0\">Manuelle Buchung erforderlich</h3> <p>Das 5G Plus Pack aktiviert sich nicht automatisch. Kunden müssen es manuell im Mein-O2-Bereich, über die App, telefonisch oder in O2-Shops buchen. Voraussetzungen sind ein 5G-fähiger O2-Mobilfunktarif, eine 5G Plus-kompatible SIM-Karte oder eSIM sowie ein entsprechendes Endgerät.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Bei einem Tarifwechsel entfällt das Pack automatisch, kann aber erneut kostenfrei aktiviert werden. Die Mindestlaufzeit beträgt einen Monat, danach ist eine monatliche Kündigung möglich. Wer noch keine 5G Plus-fähige eSIM besitzt, erhält von O2 per SMS Informationen zum kostenlosen Tausch.</p> <h3 id=\"nav_5g_standalone__1\">5G Standalone als technische Basis</h3> <p>RedCap setzt auf 5G Standalone (5G-SA), das O2 als „5G Plus“ vermarktet. Dabei nutzt das Netz ausschließlich 5G-Frequenzen bei 700 MHz, 1800 MHz und 3,6 GHz, unabhängig vom LTE-Kernnetz. Nach Angaben von O2 steht das 5G Plus-Netz für mehr als 90 Prozent der Bevölkerung in Deutschland zur Verfügung.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Neben Smartwatches profitieren auch GPS-Tracker, Schlaftracker, Körperanalysewaagen, vernetzte Haushaltsgeräte, Türsensoren, Kameras und smarte Lautsprecher von RedCap.</p> <h3 id=\"nav_wettbewerb_noch__2\">Wettbewerb noch zurückhaltend</h3> <p>Zuerst hatte die Deutsche Telekom RedCap im Angebot. Während O2 RedCap jetzt aktiv als Privatkunden-Option bewirbt, hält sich Vodafone mit vergleichbaren Angeboten noch zurück. Im Zuge der angekündigten 2G-Abschaltung <a href=\"https://www.heise.de/news/Vodafone-2G-Ende-bis-2028-und-neue-eCall-Generation-10663908.html\">nannte Vodafone aber RedCap</a> als neue Technologie, die künftig eingesetzt werden soll.</p> <p>Die Technologie könnte in den kommenden Jahren zum Standard für Wearables werden, da Chiphersteller wie Qualcomm und MediaTek zunehmend RedCap-fähige Modems anbieten. Dadurch dürften auch weitere Gerätekategorien wie vernetzte Actioncams, Fahrradtracker oder AR-Peripheriegeräte von der Technologie profitieren.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:mki@heise.de\" title=\"Malte Kirchner\">mki</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"urn:bid:4998590","title":"Apple weitet App-Store-Werbung 2026 aus – mehr Anzeigen in Suchergebnissen","link":"https://www.heise.de/news/Apple-weitet-App-Store-Werbung-2026-aus-mehr-Anzeigen-in-Suchergebnissen-11119390.html","content":"<section><a href=\"https://www.heise.de/news/Apple-weitet-App-Store-Werbung-2026-aus-mehr-Anzeigen-in-Suchergebnissen-11119390.html\"><img src=\"https://heise.cloudimg.io/v7/_www-heise-de_/imgs/18/4/9/9/8/5/9/0/shutterstock_2425555977-ead5710ea2cf66d8.jpeg?org_if_sml=1&q=75&width=450\" alt=\"App-Store-Icon vor wolkigem Hintergrund\"/></a><p>Ab 2026 zeigt Apple mehr Werbung im App Store – nicht nur oben, sondern auch weiter unten in Suchergebnissen.</p></section>","date":1766050800000,"feedTitle":"Heise Mac & i","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <!-- RSPEAK_STOP --> <a-collapse has-indicator=\"\"> </a-collapse> <!-- RSPEAK_START --> <p>Nutzer des App Stores von Apple bekommen ab dem Jahr 2026 deutlich mehr Anzeigen zu sehen. Der iPhone-Hersteller baut seine Werbeplattform weiter aus. Wie <a href=\"https://ads.apple.com/app-store/help/ad-placements/0082-search-results#ntf\" rel=\"external noopener\" target=\"_blank\">Apple auf seiner Ads-Website</a> bekannt gab, kommen zusätzliche Werbeplätze hinzu, die nicht mehr nur an oberster Stelle erscheinen, sondern auch weiter unten in den Ergebnislisten. Bislang gab es lediglich einen einzigen bezahlten Anzeigenplatz ganz oben in den Suchergebnissen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Die neuen Anzeigenplätze werden auf Geräten mit iOS und iPadOS 26.2 oder höher unterstützt. Apple nennt als Ziel, Werbetreibenden „mehr Möglichkeiten zu bieten, um Downloads aus Suchergebnissen zu generieren“. Konkrete Angaben zur Anzahl der zusätzlichen Slots oder zum genauen Starttermin innerhalb des Jahres 2026 macht das Unternehmen nicht.</p> <h3 id=\"nav_auktionssystem__0\">Auktionssystem für die Platzvergabe</h3> <p>Für Entwickler bedeutet die Änderung zunächst wenig Aufwand: Bestehende Apple-Ads-Kampagnen werden automatisch für die neuen Positionen freigeschaltet. Werbetreibende können allerdings nicht gezielt auf bestimmte Platzierungen bieten. Stattdessen entscheidet ein Auktionssystem anhand von Keyword-Gebot und Relevanz, wo eine Anzeige erscheint – mal oben, mal weiter unten. Die Position kann innerhalb derselben Kampagne variieren.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Das Abrechnungsmodell bleibt unverändert bei Cost-per-Tap (CPT) oder Cost-per-Install (CPI), also bei Zahlung pro Antippen oder Installation. Auch das Anzeigenformat ändert sich nicht: Alle Positionen nutzen die Standard-Produktseite oder Custom Product Pages, optional mit Deep Links. Apple betont, dass nur für die jeweiligen Suchbegriffe relevante Apps an der Auktion teilnehmen dürfen – unabhängig vom Gebotswert werden unpassende Anzeigen ausgeschlossen.</p> <h3 id=\"nav_800_millionen__1\">800 Millionen Nutzer pro Woche</h3> <p>Apple untermauert die Ausweitung mit Zahlen: Mehr als 800 Millionen Nutzer besuchen wöchentlich den App Store. Etwa 65 Prozent aller Downloads erfolgen direkt nach einer Suche. Die durchschnittliche Conversion-Rate für Anzeigen an der Spitze der Suchergebnisse liegt nach Apple-Angaben bei rund 60 Prozent.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Doch auch wenn die Anzeigen Chancen bieten, eine unbekannte App schneller bekannt zu machen, zeigen sich Indie-Entwickler skeptisch. Der App-Store-Award-Gewinner Klemens Strasser („Art of Fauna“) <a href=\"https://x.com/klemensstrasser/status/2001556539119640655\" rel=\"external noopener\" target=\"_blank\">schrieb etwa auf X</a>, dass die zusätzlichen Suchanzeigen eine „schlechte Nachricht“ für kleinere Entwickler seien. Die Anzeigen würden Unternehmen begünstigen, die am meisten Geld haben. </p> <h3 id=\"nav_eu_prüfung_in__2\">EU-Prüfung in Arbeit</h3> <p>Die Ausweitung der Werbeplätze erfolgt zeitlich parallel zu einer EU-Prüfung von Apple Ads. Die Kommission untersucht derzeit, ob Apples Werbeplattform als „Core Platform Service“ nach dem Digital Markets Act (DMA) eingestuft werden sollte – <a href=\"https://www.heise.de/news/Gatekeeper-Dienste-EU-prueft-Apple-Karten-und-Apple-Ads-11096395.html\">was ab Mitte 2026 strengere Wettbewerbsregeln bedeuten könnte</a>. Eine solche Einstufung würde zusätzliche Offenlegungspflichten und Interoperabilitätsvorgaben mit sich bringen.</p> <p>Apple hatte seine Werbeplattform erst im April 2025 von „Apple Search Ads“ in „Apple Ads“ umbenannt – <a href=\"https://www.heise.de/news/Apple-Ads-Apples-Werbeplattform-stellt-sich-breiter-auf-10353227.html\">ein Signal für das wachsende Interesse am Milliardengeschäft mit Werbung</a>. Die nun angekündigte Erweiterung der Suchplätze ist ein weiterer Schritt in dieser Strategie, könnte aber in der EU auf regulatorische Hürden stoßen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:mki@heise.de\" title=\"Malte Kirchner\">mki</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"urn:bid:4984077","title":"heise+ | Parallelwelten: Was kann Parallels Desktop 26 auf dem Mac?","link":"https://www.heise.de/tests/Parallelwelten-Was-kann-Parallels-Desktop-26-auf-dem-Mac-11091078.html","content":"<section><a href=\"https://www.heise.de/tests/Parallelwelten-Was-kann-Parallels-Desktop-26-auf-dem-Mac-11091078.html\"><img src=\"https://heise.cloudimg.io/v7/_www-heise-de_/imgs/18/4/9/8/4/0/7/7/paralll-597820bf9f336eaf.png?org_if_sml=1&q=75&width=450\" alt=\"Parallels Desktop 26\"/></a><p>Parallels Desktop 26 virtualisiert Betriebssysteme. Wir haben die jüngste Version getestet: Wie läuft Windows 11 auf dem Mac?</p></section>","date":1766041200000,"feedTitle":"Heise Mac & i","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div> <!-- RSPEAK_STOP --> <a-collapse has-indicator=\"\"> </a-collapse> <!-- RSPEAK_START --> <p>Mit Parallels Desktop erstellt man auf dem Mac virtuelle Maschinen, um darin Windows-, macOS- oder Linux-Systeme auszuführen. So kann man ohne Neustart weitere Gastbetriebssysteme parallel zum Hauptsystem (Host) nutzen oder testen.</p> <p>Das Upgrade erscheint wie immer kurz nach der Veröffentlichung des jährlichen Major-Updates von macOS. Der Hersteller folgt dieses Mal Apples Vorbild und springt von Version 20 auf 26.</p> <p>Die wichtigste Neuerung ist die volle Kompatibilität zu den jeweils aktuellen Betriebssystemen. Optisch wurde Parallels Desktop nur geringfügig an Liquid Glass von macOS 26 Tahoe angepasst.</p> <p><span> Das war die Leseprobe unseres heise-Plus-Artikels \"Parallelwelten: Was kann Parallels Desktop 26 auf dem Mac?\". Mit einem heise-Plus-Abo können Sie den ganzen Artikel lesen. </span></p><!-- RSPEAK_STOP --> <a-gift> </a-gift> <a-gift> </a-gift> </div></div>"},{"id":"urn:bid:4998260","title":"iPhone-Regulierung: Warum Apple mit Japan besser klarkommt als mit Europa","link":"https://www.heise.de/meinung/iPhone-Regulierung-Warum-Apple-mit-Japan-besser-klarkommt-als-mit-Europa-11118744.html","content":"<section><a href=\"https://www.heise.de/meinung/iPhone-Regulierung-Warum-Apple-mit-Japan-besser-klarkommt-als-mit-Europa-11118744.html\"><img src=\"https://heise.cloudimg.io/v7/_www-heise-de_/imgs/18/4/9/9/8/2/6/0/shutterstock_44385832-5ea4202398e8a203.jpeg?org_if_sml=1&q=75&width=450\" alt=\"Nahaufnahme der japanischen Flagge\"/></a><p>In Japan tritt am 18. Dezember ein Gesetz in Kraft, das dem Digital Markets Act (DMA) in Europa stark ähnelt. Trotzdem ist Apple entspannt. Woran liegt das?</p></section>","date":1766030400000,"feedTitle":"Heise Mac & i","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <!-- RSPEAK_STOP --> <a-collapse has-indicator=\"\"> </a-collapse> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Versöhnliche Töne aus dem Hause Apple über Regulierung – das ist für europäische Ohren ein ungewohntes Erlebnis. Wenn es um die Vorgaben des Mobile Software Competition Act (MSCA) in Japan geht, ist aus Cupertino zwar auch ein deutlich zu vernehmendes Zähneknirschen zu hören. Eingriffe in Apples System von außen schaffen neue Risiken. Die iPhone-Käufer seien doch 20 Jahre lang mit dem geschlossenen System zufrieden gewesen, heißt es.</p> <p>Doch anders als beim <a href=\"https://www.heise.de/thema/Digital-Markets-Act\" rel=\"external noopener\" target=\"_blank\">Digital Markets Act (DMA)</a> der Europäischen Union stehen die Chancen offenbar gar nicht so schlecht, dass der iPhone-Hersteller mit den Vorgaben in Japan trotzdem seinen Frieden schließen kann. Am 18. Dezember 2025 treten die Vorgaben offiziell in Kraft. <a href=\"https://www.heise.de/news/iOS-26-2-Co-zum-Download-bereit-Updates-fuer-alle-Apple-Betriebssysteme-11107348.html\">In iOS 26.2, dem jüngsten Update für das iPhone</a>, werden die massiven Veränderungen im Betriebssystem für Japan umgesetzt und freigeschaltet, wie das Unternehmen jetzt mitteilte.</p> <!-- RSPEAK_STOP --> <a-collapse media=\"(min-width: 993px)\" sneak-peek=\"\" toggle-class-on-media=\"a-box--full-bordered\"> <div data-collapse-content=\"\" data-collapse-target=\"\"> <figure> <img alt=\"Eine Analyse von Malte Kirchner\" src=\"https://heise.cloudimg.io/width/994/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/71/3/6/4/3/1/1/5/malteportrait-971c610b666c7e85.jpg\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </figure> <p> Malte Kirchner ist seit 2022 Redakteur bei heise online. Neben der Technik selbst beschäftigt ihn die Frage, wie diese die Gesellschaft verändert. Sein besonderes Augenmerk gilt Neuigkeiten aus dem Hause Apple. Daneben befasst er sich mit Entwicklung und Podcasten. </p> </div> </a-collapse> <!-- RSPEAK_START --> <h3 id=\"nav_was_das__0\">Was das japanische Gesetz vom DMA unterscheidet</h3> <p>Dabei scheint der japanische MSCA sich auf den ersten Blick überhaupt nicht großartig vom europäischen DMA zu unterscheiden. Unternehmen wie Apple und Google wird aufgetragen, dass sie ihre Smartphones für alternative App-Marktplätze und externe Bezahlmöglichkeiten öffnen müssen. Browser Engines müssen ebenso austauschbar werden und Nutzer haben die Wahl, welchen Standardbrowser sie nutzen wollen, ebenso wie für etliche weitere Standard-Apps. Es geht wie in Europa um die Frage einer angemessenen Gebühr, um über die App Stores Software zu vertreiben, oder um Interoperabilität. <a href=\"https://www.heise.de/news/Apples-Siri-kann-ausgetauscht-werden-zunaechst-in-Japan-und-via-Seitentaste-11083128.html\">Und Japan bekommt eine frei einstellbare Seitentaste für Sprachassistenten</a>. Das war im Vorfeld schon laut geworden, EU-Nutzer werden sie mangels Vorschrift aber nicht bekommen.</p> <p>Apples Antwort – ein abgestuftes Gebührenmodell für Entwickler und die Core Technology Fee – sind für Europäer alte Bekannte. Sie würden dazu führen, dass alle Entwickler in Japan künftig das Gleiche oder sogar weniger zahlen müssten, argumentiert man bei Apple. Die App-Store-Provision liegt dabei zwischen 10 und 21 Prozent, die Gebühr für Zahlungsabwicklung bei 5 Prozent. Und wer sich Apples System komplett entzieht, muss immerhin noch 5 Prozent Kerntechnologiegebühr zahlen. Das ist der Preis, den Apple dafür erhebt, alle Apps zentral zu notarisieren und technisch abzuwickeln.</p> <h3 id=\"nav_der_ton_macht__1\">Der Ton macht die Musik</h3> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Auf dem Papier sieht zwischen Japan und der EU vieles gleich aus. Doch der Ton macht die Musik. Das im Juni 2024 in Japan verabschiedete Gesetz setze stärker auf Dialog als auf Konfrontation, ist aus dem Apple Park zu hören. Den Japanern gehe es um Datenschutz, Sicherheit und Kinderschutz für Nutzer. In Europa, so polemisiert man in Cupertino, würden vor allem die Interessen einiger großer Mitbewerber befriedigt. Das führe zu einem schlechteren Nutzererlebnis und zu Abstrichen bei der Sicherheit, ist man bei Apple überzeugt.</p> <p>Was Apple in Japan versöhnlich stimmt, dürften vor allem die zahlreicheren Ausnahmen und die Verhandlungsmasse sein, die sich dem Unternehmen dort bietet. Bedenken um die Cybersicherheit oder den Kinderschutz können dort bestimmte Regeln aushebeln. So gibt es in Japan zum Beispiel alternative App Stores, aber kein <a href=\"https://www.heise.de/news/Sideloading-auf-EU-iPhones-So-funktionieren-alternative-App-Laeden-9650024.html\">vollständiges Sideloading</a>. Auch die <a href=\"https://www.heise.de/news/EU-Deadline-naht-Wie-iPhones-kompatibler-werden-muessen-10962109.html\">Anforderungen an die Interoperabilität</a> stellen das europäische Prinzip auf den Kopf: In Japan gibt es diese auf Anfrage, in Europa will man diese „by design“ – also dann, wenn neue Funktionen auf den Markt gebracht werden. Das europäische Modell fußt auf der Befürchtung, dass Anfragen ewig ausgesessen werden könnten. Deshalb will man die Interoperabilität sofort. Die US-Amerikaner sehen das hingegen als Innovationshindernis und als Enteignung geistigen Eigentums, aber auch als großes Sicherheitsrisiko.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_beneidenswerte__2\">Beneidenswerte Verhältnisse</h3> <p>Dies führt in der EU zu unpopulären Verzögerungen und sogar dem Verzicht auf Funktionen. <a href=\"https://www.heise.de/news/Nicht-nur-Apple-Intelligence-Diese-neuen-Funktionen-sperrt-iOS-18-in-der-EU-9916012.html\">Die iPhone-Fernsteuerung für den Mac (iPhone Mirroring) gibt es jetzt schon im zweiten Jahr nicht im EU-Gebiet</a>. Bei Apple Intelligence und der AirPods–Liveübersetzung ließ Apple die europäischen Kunden erstmal zittern, weil noch Änderungen vorgenommen werden mussten oder die Compliance zu prüfen war – am Ende war alles halb so wild und die Funktionen kamen unwesentlich später. Aber der Schrecken in den Gliedern der Kunden saß tief. Das hat viele Ressentiments gegen die EU geschürt, aber durchaus auch bei einigen dazu geführt, Apples Gebaren kritisch zu hinterfragen.</p> <p>Zumindest am Tag der Einführung scheinen die japanischen Verhältnisse aus Sicht Europas beneidenswert zu sein. Keine Klageandrohungen, konstruktive Gespräche und der Regulierer bekommt seine Funktionen, während man neue Features ohne Verzögerung nach Japan bringen will – das wünschen sich zweifellos auch die europäischen Kunden. Der Realitätsabgleich, ob es in Japan wirklich so harmonisch bleibt und ob sich das Gesetz nicht als zahmer Papiertiger erweist, wenn die Regulierten all zu zufrieden damit sind, ist aber noch abzuwarten.</p> <h3 id=\"nav_eine__3\">Eine Handreichung aus Cupertino?</h3> <p>Was sich jedoch in jedem Fall feststellen lässt, ist, dass die traumhaften Zeiten größtmöglicher Selbstbestimmung, denen Apple nachtrauert, in immer mehr Teilen der Erde vorbei sind – nicht nur in Europa. Nach 20 Jahren scheint man sich deshalb jetzt auch in Cupertino langsam mit dem Gedanken zu arrangieren, dass die Erfolgsgeschichte des iPhones die Schattenseite mitbringt, sich stärkerer staatlicher Regulierung unterwerfen zu müssen. Die versöhnlichen Töne gegenüber dem japanischen Gesetz deuten an, dass Apple offenbar gewillt scheint, konstruktiv mit dieser neuen Situation umzugehen.</p> <p>In Cupertino stellt man es so dar, dass alleine die Bürokraten in Brüssel an der bisherigen Unversöhnlichkeit der eigenen Verlautbarungen zum DMA schuld sind. Und zweifellos sind die Fronten zwischen der EU und Apple durch die vergangenen Monate und Jahre so verhärtet wie noch nie. Das Beispiel Japans und Strömungen in der EU, die Intensität der eigenen Regulierung zu hinterfragen, könnten allerdings ein Silberstreif am Horizont sein. Man sollte diesen nicht überbewerten: Es ist ein wirklich kleiner Hoffnungsschimmer. Aber dass Apple überhaupt Regulierung, die tief in das Betriebssystem hineinreicht, duldet und sie <a href=\"https://www.heise.de/news/Apple-Digitalgesetz-DMA-der-EU-gehoert-abgeschafft-10670105.html\">nicht einfach nur abgeschafft haben will</a>, ist ein Fortschritt und eine Handreichung. Die größte seit Jahren.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:mki@heise.de\" title=\"Malte Kirchner\">mki</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"urn:bid:4998246","title":"iPhone muss sich weiter öffnen: Apple hält EU-Deadline ein","link":"https://www.heise.de/news/EU-Endspurt-bei-Apple-iPhone-wird-ungewollt-offener-11118716.html","content":"<section><a href=\"https://www.heise.de/news/EU-Endspurt-bei-Apple-iPhone-wird-ungewollt-offener-11118716.html\"><img src=\"https://heise.cloudimg.io/v7/_www-heise-de_/imgs/18/4/9/9/8/2/4/6/iPhones-2025_tre__5-4f0f15a40736b6fc.jpeg?org_if_sml=1&q=75&width=450\" alt=\"Ein iPhone liegt neben der Verpackung auf dem Tisch\"/></a><p>Gerade noch fristgerecht hat Apple erste Interoperabilitätsvorgaben der EU-Kommission umgesetzt. iOS und iPadOS macht das ein Stück kompatibler.</p></section>","date":1765991160000,"feedTitle":"Heise Mac & i","fullContent":"<p>Die von der EU als Gatekeeper eingestuften Betriebssysteme iOS und iPadOS müssen sich weiter für andere Produkte und Hersteller öffnen. Fristgerecht hat Apple kurz vor Jahresende die ersten Interoperabilitätsvorgaben umgesetzt, die Brüssel unter dem Digital Markets Act im Detail diktiert hatte. Der Konzern scheint damit alle Vorgaben pünktlich zu erfüllen, die er mit aller Kraft loswerden will: Ein beschleunigtes Einspruchsverfahren wiesen die Regulierer ab, Apples Berufung gegen die Interoperabilitätsvorgaben ist beim Gericht der Europäischen Union (EuG) allerdings noch anhängig.</p>\n<p>Was sich jetzt in iOS 26 ändert</p>\n<p>Eine der zentralen Vorgaben zeigt sich in der ersten Beta von iOS 26.3, dort ist die neue Funktion für eine „Mitteilungsweiterleitung“ integriert. Sie macht es in Zukunft möglich, die iPhone-Mitteilungen in vollem Umfang auch an einem anderen Gerät als nur der Apple Watch zu empfangen und zu verwalten. Bislang leitet iOS die Mitteilungen zwar per Bluetooth weiter, aber nur sehr eingeschränkt. Das ist frustrierend für Träger anderer Uhren, etwa von Garmin & Co. Die Begleit-Apps solcher Accessoires sollen außerdem erweiterte Berechtigungen für den Hintergrundbetrieb auf dem iPhone erhalten, um Daten zügig übertragen zu können. Hier gibt es aktuell oft nervende Verbindungsabbrüche.</p>\n<p>Zuvor hat Apple bereits ein neues „Wi-Fi Infrastructure“-Framework aufgesetzt, über das Apps auf dem iPhone gespeicherte WLAN-Zugangsdaten mit einem Accessoire teilen können – auch das war zuvor der Apple Watch vorbehalten. Hier scheint Apple mit iOS 26.2 allerdings eine Funktion entfernt zu haben, die bislang die gesamte WLAN-Historie direkt mit watchOS synchronisierte. Für die ebenfalls vorgegebene „High-Bandwidth Peer-to-Peer Wi-Fi Connection“ hat der Hersteller bereits gesorgt: Seit iOS 26 wird der Standard Wi-Fi Aware unterstützt. Auch AirDrop ist offenbar darauf umgeschwenkt, was Google offensichtlich ermöglicht hat, erstmals den bequemen AirDrop-Datenaustausch mit Android zu ermöglichen.</p>\n<p>EU-Vorgaben auch für iOS 27</p>\n<p>Bis zum Jahresende muss Apple für andere Hersteller auch „Proximity-triggering pairing“ unterstützen. Dahinter steckt ein bequemer Pairing-Prozess, für den es reicht, ein Accessoire nahe an das iPhone zu halten. Zudem muss der Konzern den NFC-Controller weiter öffnen, sodass Apps darüber etwa Zahlungsdaten an eine Smartwatch oder ein anderes NFC-Gerät übertragen können.</p>\n<p>Für 2026 fordert die EU-Kommission weitere Öffnungsschritte: Dazu gehört, dass sich AirDrop-Alternativen ebenso prominent in das Betriebssystem integrieren dürfen – etwa in das Sharing-Menü. Mit iOS 27 muss Apple außerdem „fremdes“ Media Casting besser unterstützen, es soll die gleichen Rechte und Komfortfunktionen wie AirPlay auf Betriebssystemebene erhalten. Und auch den von den AirPods bekannten schnellen Audiowechsel zwischen eigenen Geräten darf Apple nicht mehr für sich behalten: Andere Kopfhörerhersteller können das voraussichtlich ab der zweiten Jahreshälfte 2026 integrieren.</p>\n<p>Empfohlener redaktioneller Inhalt</p>\n<p>Mit Ihrer Zustimmung wird hier ein externer Podcast (Podigee GmbH) geladen.</p>\n<p>Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden.</p>\n<p>Damit können personenbezogene Daten an Drittplattformen (Podigee GmbH) übermittelt werden.</p>\n<p>Mit Ihrer Zustimmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen.</p>\n<p>Preisvergleiche immer laden</p>\n<p>Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden.</p>"},{"id":"urn:bid:4998159","title":"ChatGPT Images: OpenAI stellt neues Bildgenerierungsmodell GPT-Image-1.5 vor","link":"https://www.heise.de/news/ChatGPT-Images-OpenAI-stellt-neues-Bildgenerierungsmodell-GPT-Image-1-5-vor-11118546.html","content":"<section><a href=\"https://www.heise.de/news/ChatGPT-Images-OpenAI-stellt-neues-Bildgenerierungsmodell-GPT-Image-1-5-vor-11118546.html\"><img src=\"https://heise.cloudimg.io/v7/_www-heise-de_/imgs/18/4/9/9/8/1/5/9/ChatGPT-4d78fbcb74bd14c1.jpeg?org_if_sml=1&q=75&width=450\" alt=\"Beispiel für ein mit der neuen Bild-KI von OpenAI erzeugtes Bild\"/></a><p>OpenAI hat das neue Bildgenerierungsmodell GPT-Image-1.5 vorgestellt. Es soll schneller und präziser arbeiten und ist wohl die Antwort auf Googles Nano Banana.</p></section>","date":1765985580000,"feedTitle":"Heise Mac & i","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>OpenAI hat ein neues Bildgenerierungsmodell namens GPT-Image-1.5 veröffentlicht, das ab sofort in ChatGPT und über die API verfügbar ist. Wie das Unternehmen in <a href=\"https://openai.com/index/new-chatgpt-images-is-here/\" rel=\"external noopener\" target=\"_blank\">seinem Blog</a> mitteilt, arbeitet das Modell schneller als der Vorgänger GPT-Image-1 und liefert präzisere Ergebnisse bei detaillierten Anweisungen. Branchenexperten sehen in der Veröffentlichung auch eine Reaktion <a href=\"https://www.heise.de/tests/Nano-Banana-ausprobiert-Die-beste-kostenlose-KI-Bildbearbeitung-von-Google-10621377.html\">auf die Bild-KI Nano Banana Pro von Google</a>, die vielen als besser galt als die Bildgenerierung von ChatGPT.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Das neue Modell soll insbesondere bei der Erhaltung von Beleuchtung, Komposition und visueller Ähnlichkeit überzeugen. Auch die Bildbearbeitung wurde verbessert: Elemente wie Markenlogos oder zentrale visuelle Bestandteile bleiben beim Editieren besser erhalten, heißt es. OpenAI sieht Einsatzbereiche vor allem im Marketing, etwa bei der Erstellung von Grafiken und Logos, sowie im E-Commerce für Produktkataloge, Varianten und Szenenaufnahmen.</p> <h3 id=\"nav_neuer__0\">Neuer Bildbereich in ChatGPT</h3> <p>Parallel zum neuen Modell hat OpenAI ChatGPT um einen dedizierten Bildbereich erweitert. Nutzer finden dort eine Library für gespeicherte Bilder, Bearbeitungsoberflächen sowie vorgefertigte Filter und Prompts, die im Trend sind und als Vorbild dienen können. </p> <p>Zusätzlich liefert ChatGPT jetzt visuelle Antworten bei Recherchen, etwa zu Produkten oder Restaurants mit Fotos und Spezifikationen. Nutzer können Personen, Orte oder Produkte in Bildern hervorheben, um weitere Informationen abzurufen. Laut OpenAI generiert GPT-Image-1.5 Bilder bis zu viermal schneller als der Vorgänger. </p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_app_integratione__1\">App-Integrationen und Verfügbarkeit</h3> <p>Mit GPT-Image-1.5 verstärkt OpenAI die Konkurrenz zu Googles Gemini, das ChatGPT kürzlich in <a href=\"https://www.heise.de/tp/article/Vom-Nachzuegler-zum-Spitzenreiter-Gemini-3-ueberholt-ChatGPT-11092768.html\">mehreren Benchmarks überholt</a> hat. Die Entwicklung reiht sich ein in OpenAIs Trend zu multimodalen Modellen, nachdem bereits <a href=\"https://www.heise.de/news/GPT-5-2-Neues-KI-Modell-von-OpenAI-soll-Bueroarbeiten-besser-unterstuetzen-11112709.html\">GPT-5.2 mit Fokus auf Büroarbeiten</a> vorgestellt wurde. Die kommerzielle Nutzung von mit GPT-Image-1.5 erstellten Bildern ist laut OpenAI erlaubt, allerdings haften Nutzer für die Inhalte. Einschränkungen gelten für die Darstellung realer Personen ohne entsprechende Rechte sowie für Hassinhalte.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p><em>Siehe auch:</em></p> <ul><li><a href=\"https://www.heise.de/download/product/chatgpt-openai?wt_mc=intern.red.download.tickermeldung.ho.link.link\" rel=\"external noopener\" target=\"_blank\">ChatGPT</a> bei heise download</li></ul> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:mki@heise.de\" title=\"Malte Kirchner\">mki</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"urn:bid:4998065","title":"Siri-Fail, Chip-Highlights, Goldgeschenke: Das Apple-Jahr 2025 | Mac & i-Podcast","link":"https://www.heise.de/news/Siri-Fail-Chip-Highlights-Goldgeschenke-Das-Apple-Jahr-2025-Mac-i-Podcast-11118373.html","content":"<section><a href=\"https://www.heise.de/news/Siri-Fail-Chip-Highlights-Goldgeschenke-Das-Apple-Jahr-2025-Mac-i-Podcast-11118373.html\"><img src=\"https://heise.cloudimg.io/v7/_www-heise-de_/imgs/18/4/9/9/8/0/6/5/heise_Podcast_maci_16_9-5e3b2af672f36dae.jpeg?org_if_sml=1&q=75&width=450\" alt=\"Apple 2025: Die Höhe- und Tiefpunkte des Jahres  Mac & i-Podcast\"/></a><p>Von hervorragender Hardware über glasige Software bis zu EU-Scharmützeln auf dem Rücken der Nutzer: Der Blick zurück auf Apples bewegtes 2025.</p></section>","date":1765978200000,"feedTitle":"Heise Mac & i","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Ein komplettes Redesign aller Betriebssysteme, allerhand neue Hardware und immer mehr hauseigene Chips – bis zum hochgradig komplexen Mobilfunkmodem: Apples 2025 war vollgepackt mit Neuerungen. Zugleich musste der Konzern einräumen, dass sogar in Werbespots gezeigte Kernfunktionen von Siri und Apple Intelligence längst noch nicht marktreif sind und erst im nächsten Jahr folgen sollen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>In Episode 111 lassen Malte Kirchner und Leo Becker die zentralen Apple-Ereignisse Revue passieren: von Frühjahrs-Hardware wie Apples allererstem Mobilfunkchip und dem Mac Studio mit M3 Ultra über den Liquid-Glass-Schock des Sommers bis zum orange glänzenden iPhone 17 Pro und dem M5 plus weiteren Apple-Funkchips im Herbst. Wir diskutieren, wie katastrophal der Start von Apple Intelligence war und wo Apple beim Thema KI inzwischen angekommen ist. Die massiven Umbrüche in Apples Management beschäftigen uns ebenso wie die Trump-Umgarnung durch Tim Cook – und der zunehmend verbitterte Streit mit der EU-Kommission.</p> <a-opt-in checkbox-text=\"Podcasts immer laden\" type=\"Podigee\"> <div> <h2>Empfohlener redaktioneller Inhalt</h2> <p> Mit Ihrer Zustimmung wird hier ein externer Podcast (Podigee GmbH) geladen. </p> <p><label> Podcasts immer laden </label> </p> <p> Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (Podigee GmbH) übermittelt werden. Mehr dazu in unserer <a href=\"https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html\">Datenschutzerklärung</a>. </p> </div> </a-opt-in> <h3 id=\"nav_apple_themen__0\">Apple-Themen – immer ausführlich</h3> <p>Der Apple-Podcast von Mac &amp; i erscheint mit dem Moderatoren-Duo Malte Kirchner und Leo Becker im Zweiwochenrhythmus und lässt sich per RSS-Feed (<a href=\"feed:https://mac-and-i.podigee.io/feed/mp3\" rel=\"external noopener\" target=\"_blank\">Audio</a>) mit jeder Podcast-App der Wahl abonnieren – von Apple Podcasts über Overcast bis Pocket Casts.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Zum Anhören findet man ihn auch in Apples Podcast-Verzeichnis (<a href=\"https://podcasts.apple.com/de/podcast/mac-i/id1499510618\" rel=\"external noopener\" target=\"_blank\">Audio</a>) und bei <a href=\"https://open.spotify.com/show/5Tcgc97HvYREYM7kIRsxii\" rel=\"external noopener\" target=\"_blank\">Spotify</a>. Wir freuen uns über Feedback, Kritik und Fragen an <a href=\"mailto:podcast@mac-and-i.de\">podcast@mac-and-i.de</a>.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:lbe@heise.de\" title=\"Leo Becker\">lbe</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"}]}