{"title":"MacTechNews","items":[{"id":"News188550","title":"Wir wünschen Ihnen frohe Weihnachtstage – und bieten bis zu 50 Prozent Rabatt auf alle Synium-Apps","link":"https://www.mactechnews.de/news/article/Wir-wuenschen-Ihnen-frohe-Weihnachtstage-und-bieten-bis-zu-50-Prozent-Rabatt-auf-alle-Synium-Apps-188550.html","hnCommentsUrl":null,"content":"Das gesamte Team von MacTechNews wünscht Ihnen frohe Weihnachtstage und eine ruhige Zeit zum Ausklang des Jahres 2025! Außerdem möchten wir uns bei Ihnen dafür bedanken, dass Sie MacTechNews.de regelmäßig besuchen, sich an Diskussionen beteiligen und damit Leben in die Seite bringen. \n\n\n\nErfahrungsgemäß werden die kommenden Tage für die Apple-Welt eher ereignislos, denn fast alle großen Unter...","date":1766574334000,"feedTitle":"MacTechNews","isHackerNews":false,"isGoogleNews":false},{"id":"News188553","title":"iPhone-Verpackung durchleuchtet: Wie viel Finesse in Pappe stecken kann","link":"https://www.mactechnews.de/news/article/iPhone-Verpackung-durchleuchtet-Wie-viel-Finesse-in-Pappe-stecken-kann-188553.html","hnCommentsUrl":null,"content":"Als Apple den Schritt in den Markt der mobilen Elektronik wagte, klotzte das Unternehmen im Wortsinn: Die ersten iPods kamen in einem Würfel daher, welcher sich in der Mitte aufklappen ließ. MP3-Player, Kabel und Netzteil waren in Styropor gebettet. Spätere Varianten verkleinerten die Gesamtverpackung, setzten dafür allerdings auf transparente Kunststofffronten. Seit einigen Jahren verzichtet A...","date":1766505753000,"feedTitle":"MacTechNews","isHackerNews":false,"isGoogleNews":false},{"id":"News188552","title":"CloudFlare: Die größten Web-Dienste der Welt – Apple überholt erstmals Microsoft","link":"https://www.mactechnews.de/news/article/CloudFlare-Die-groessten-Web-Dienste-der-Welt-Apple-ueberholt-erstmals-Microsoft-188552.html","hnCommentsUrl":null,"content":"Wer im Internet unterwegs ist, kommt häufig mit Cloudflare in Kontakt – meistens jedoch unbewusst: Das Content Delivery Network (CDN) des Unternehmens kümmert sich darum, dass Netzinhalte schnellstmöglich an Kunden ausgeliefert werden. Schätzungsweise ein Fünftel aller Websites nutzen Cloudflares Dienste. Das gewährt dem Unternehmen einen recht repräsentativen Überblick darüber, was im Internet...","date":1766499068000,"feedTitle":"MacTechNews","isHackerNews":false,"isGoogleNews":false},{"id":"News188551","title":"iPhone-Tipp: Informationen zu Flügen mit Bordmitteln aufrufen","link":"https://www.mactechnews.de/news/article/iPhone-Tipp-Informationen-zu-Fluegen-mit-Bordmitteln-aufrufen-188551.html","hnCommentsUrl":null,"content":"Wer einen ausgefeilten Flugtracker sucht, wird im App Store fündig: Die bekanntesten Anwendungen dieser Art stellen unter anderem Informationen zum Wetter, etwaigen Verspätungen sowie zum Flugzeugtyp bereit. Bisweilen greifen die Apps sogar auf die Kamera des iPhones zu, um die Maschine im Himmel zu identifizieren. Wenn Sie jedoch lediglich Einzelheiten zu einem bestimmten Linienflug benötigen,...","date":1766493045000,"feedTitle":"MacTechNews","isHackerNews":false,"isGoogleNews":false},{"id":"News188549","title":"EU mit Lob für iOS 26.3: Schnelle Kopplung von Drittanbieter-Kopfhörern möglich","link":"https://www.mactechnews.de/news/article/EU-mit-Lob-fuer-iOS-26-3-Schnelle-Kopplung-von-Drittanbieter-Kopfhoerern-moeglich-188549.html","hnCommentsUrl":null,"content":"Wenn Nutzer Ohrhörer für ihr iPhone kaufen möchten, fällt die Wahl häufig auf AirPods. Diese bestechen vor allem durch ihre nahtlose Integration in das Ökosystem: So funktioniert der Wechsel zwischen den iDevices, dem Mac sowie dem Apple TV zumeist frei von Unterbrechungen. Ferner reagiert Siri per Zuruf („Hey Siri“) und viele Funktionen lassen sich über die Benutzeroberfläche einschalten – ein...","date":1766487378000,"feedTitle":"MacTechNews","isHackerNews":false,"isGoogleNews":false},{"id":"News188548","title":"iPhone 18: Testproduktion läuft in Kürze an – ungewöhnlich früh","link":"https://www.mactechnews.de/news/article/iPhone-18-Testproduktion-laeuft-in-Kuerze-an-ungewoehnlich-frueh-188548.html","hnCommentsUrl":null,"content":"Das iPhone 17 ist noch gar nicht so lang auf dem Markt, da laufen natürlich bereits die Vorbereitungen auf die nächste Generation. Einer Meldung des bekannten Leakers Fixed Focus Digital zufolge ist Apple diesmal besonders früh dran, denn Anfang Januar soll die Testproduktion des iPhone 18 starten . Erste Produktionslinien seien startbereit und können sehr bald in Betrieb genommen werden. Noch ...","date":1766480410000,"feedTitle":"MacTechNews","isHackerNews":false,"isGoogleNews":false},{"id":"News188546","title":"Samsung muss es richten – Apples Schritte gegen Preisexplosion bei Speicher","link":"https://www.mactechnews.de/news/article/Samsung-muss-es-richten-Apples-Schritte-gegen-Preisexplosion-bei-Speicher-188546.html","hnCommentsUrl":null,"content":"Apples Preispolitik hat zwei Fixsterne: Der Preis eines Gerätemodells ändert sich praktisch nie, und Speicher-Upgrades bei Neukauf sind teuer. Selten kommen sich diese beiden Leitlinien in Apples Preispolitik ins Gehege; nun jedoch scheint einer dieser Momente eingetreten zu sein. Um Problemen vorzubeugen, soll Apple langjährige Verträge mit Samsung abgeschlossen haben, was die beiden Konzerne ...","date":1766475400000,"feedTitle":"MacTechNews","isHackerNews":false,"isGoogleNews":false},{"id":"News188547","title":"Apple warnt Angestellte mit Visum: Nicht aus den USA ausreisen – Wiedereinreise unklar","link":"https://www.mactechnews.de/news/article/Apple-warnt-Angestellte-mit-Visum-Nicht-aus-den-USA-ausreisen-Wiedereinreise-unklar-188547.html","hnCommentsUrl":null,"content":"Apple steht vor personellen Herausforderungen, welche mit der aktuellen Visum- und Einwanderungspolitik zusammenhängen. So gab das Unternehmen eine Warnung aus, welche sich an Beschäftigte mit Arbeitsvisum richtet. Es sei zu vermeiden, aus den USA auszureisen, denn die Wiedereinreise könnte scheitern. Apple ist mit dieser Sorge nicht allein, auch andere große US-Technologiekonzerne richteten si...","date":1766420215000,"feedTitle":"MacTechNews","isHackerNews":false,"isGoogleNews":false},{"id":"News188544","title":"macOS-Tipp: Standard-Nutzerkonto darf macOS aktualisieren – kein Admin-Kennwort notwendig","link":"https://www.mactechnews.de/news/article/macOS-Tipp-Standard-Nutzerkonto-darf-macOS-aktualisieren-kein-Admin-Kennwort-notwendig-188544.html","hnCommentsUrl":null,"content":"Es gibt gute Gründe, einen Mac nicht auf die neueste Version zu aktualisieren. So lauern in den ersten Versionen unentdeckte Programmierfehler, und zudem passen manche Peripheriehersteller ihre Treiber erst spät an die neue Version an. macOS 26 (Tahoe) bietet mit der umfassenden Umgestaltung der grafischen Bedienoberfläche einen weiteren Grund, die Installation hinauszuzögern. Da ist es umso üb...","date":1766415151000,"feedTitle":"MacTechNews","isHackerNews":false,"isGoogleNews":false},{"id":"News188543","title":"Kurz: Profilauswahl beim Apple TV deaktivieren +++ Apple mit neuen Support-Videos: Datenmigration, eSIM und mehr","link":"https://www.mactechnews.de/news/article/Kurz-Profilauswahl-beim-Apple-TV-deaktivieren-Apple-mit-neuen-Support-Videos-Datenmigration-eSIM-und-mehr-188543.html","hnCommentsUrl":null,"content":"Greifen mehrere Personen in einem Haushalt auf ein Gerät zu, ist es zumeist sinnvoll, separate Profile für jeden Nutzer zu erstellen. Apple ist in dieser Hinsicht allerdings etwas eigenwillig: Auf dem iPad ist das etwa nach wie vor nicht möglich. Wer ein Apple TV sein Eigen nennt, kann jedoch von einer ungewöhnlich großzügigen Profilverwaltung Gebrauch machen. So erlaubt die Set-Top-Box seit tv...","date":1766410670000,"feedTitle":"MacTechNews","isHackerNews":false,"isGoogleNews":false}]}