{"title":"Heise Top","items":[{"id":"http://heise.de/-11124911","title":"Samsung: Ausbleibende Google-Play-Dienstupdates sind Absicht","link":"https://www.heise.de/news/Samsung-erklaert-ausbleibende-Google-Play-Dienstupdates-11124911.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Samsung-erklaert-ausbleibende-Google-Play-Dienstupdates-11124911.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/5/0/0/1/4/2/8/shutterstock_1915736533-a7989f0ac3bc30be.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Seit einigen Wochen gibt es Verwunderung über ausbleibende Google-Play-Dienstupdates auf Samsung-Smartphones. Jetzt erklärt Samsung das.</p>","date":1766750400000,"feedTitle":"Heise Top","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Seit einiger Zeit brodelt es in der Gerüchteküche, weil Samsung-Smartphones offenbar keine Google-Play-Dienstupdates mehr erhalten. Spekulationen über die Gründe gibt es reichlich. heise online hat bei Samsung nachgefragt – und nun hat der Hersteller das beobachtete Phänomen erklärt.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Samsung sagte gegenüber heise online: „Bei der Einführung neuer Geräte oder größerer One UI-Updates spielt Samsung ausschließlich Software aus, die das Unternehmen verifiziert hat. Samsung hat die Verteilung von Google-Updates vorübergehend ausgesetzt, um mögliche Probleme zu vermeiden.“ Es sei derzeit geplant, „das Google-Update im Januar 2026 aufzunehmen.“</p> <p>Es handelt sich demnach um eine bewusste Entscheidung und um einen kontrollierten Vorgang. Aus IT-Sicherheitssicht stellt das anscheinend kein Problem dar, andernfalls würde Samsung die Aktualisierungen von Google sicherlich verteilen. Das Unternehmen achtet bei den Galaxy-Smart-Devices sehr auf die Gerätesicherheit, da diese der Grund dafür ist, dass die Geräte auch im Business-Umfeld häufig eingesetzt werden.</p> <h3 id=\"nav_temporäre__0\">Temporäre Aussetzung der Google-Play-Dienstupdates</h3> <p>Smartphones mit Android-Betriebssystem erhalten allgemein mehrere Aktualisierungen, bei Samsung die größeren Systemupdates etwa ein- bis zweimal im Jahr. Dazu die <a href=\"https://www.heise.de/news/Schlecht-fuer-Custom-ROMs-Google-aendert-Android-Sicherheitspatch-Strategie-10645581.html\">inzwischen nur noch quartalsweise bereitgestellten Sicherheitsaktualisierungen</a> von Google für Android. Für die zeichnen die Gerätehersteller selbst verantwortlich. Unabhängig davon gibt es schließlich die Google-Play-Updates, die Google selbst eigentlich monatlich bereitstellt und verteilt. </p> <p>Besitzer von <a href=\"https://www.heise.de/news/Samsung-Galaxy-Play-Dienste-Updates-fehlen-seit-Monaten-11118002.html\">Samsung-Smartphones haben zuletzt häufiger beobachtet</a>, dass zum Beispiel das Android-Systemupdate auf ihrem Gerät angeboten wurde und damit der Sicherheitslevel auf dem aktuellen Stand 1. Dezember 2025 landet. Jedoch verharrt die Google-Play-Systemupdate-Fassung beispielsweise auf dem Stand 1. Juli 2025, 1. August 2025 oder 1. September 2025 und führt damit zu Irritationen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Gerüchte zu den Gründen sind mit der offiziellen Stellungnahme hinfällig. Samsung-Gerätebesitzer müssen sich offenbar keine Sorgen machen, da das Unternehmen dieses Verhalten bewusst hervorruft und dabei die (Sicherheits-)Lage im Blick hat.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:dmk@heise.de\" title=\"Dirk Knop\">dmk</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11120728","title":"Frohe Weihnachten: Wir wünschen von Herzen erholsame und besinnliche Feiertage! ","link":"https://www.heise.de/news/Frohe-Weihnachten-Wir-wuenschen-von-Herzen-erholsame-und-besinnliche-Feiertage-11120728.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Frohe-Weihnachten-Wir-wuenschen-von-Herzen-erholsame-und-besinnliche-Feiertage-11120728.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/2/9/0/shutterstock_1561789390-9c9b851b41601a4f.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Die Redaktionen von heise wünschen eine erfreuliche, erholsame und friedliche Zeit zwischen den Jahren. Wir halten Sie in den kommenden Tagen auf dem Laufenden.</p>","date":1766592660000,"feedTitle":"Heise Top","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Mit 2025 endet ein ereignisreiches Jahr langsam aber sicher, vorher steht uns jetzt hoffentlich noch eine ruhige Weihnachtszeit bevor. <a href=\"https://www.heise.de/news/Koalitionsvertrag-2025-Aufbruch-in-eine-neue-Digitalpolitik-10349362.html\">Hierzulande hat eine neue Bundesregierung übernommen</a>, aber das wurde von dem Wechsel im Weißen Haus überschattet – <a href=\"https://www.heise.de/news/EU-Digitalgesetze-US-Regierung-droht-Spotify-DHL-SAP-Siemens-EU-Konzernen-11117482.html\">mit globalen Konsequenzen</a>. Die IT-Welt wurde in diesem Jahr von den gigantischen Investitionen in die Infrastruktur für die KI-Technik dominiert und von der zuletzt immer lauter gewordenen Frage, ob sich hier eine Blase aufbläht. Enden sollte in diesem Jahr die Ära von Windows 10, <a href=\"https://www.heise.de/news/Microsoft-Update-Verlaengerung-fuer-Windows-10-fuer-Privatkunden-konkretisiert-10458519.html\">am Ende ist das Betriebssystem aber weiterhin nicht</a>. Geprägt war das Jahr auch von einer IT-Elite, <a href=\"https://www.heise.de/meinung/Kommentar-Meta-ohne-Moderation-Zuckerberg-riskiert-das-digitale-Chaos-10230581.html\">die sich in den USA politisch umorientiert hat</a>, und von einer immer weiter an Fahrt gewinnenden Debatte über <a href=\"https://www.heise.de/news/Wie-ein-franzoesischer-Richter-von-den-USA-digital-abgeklemmt-wurde-11087453.html\">digitale Souveränität in Europa</a>.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Wir hoffen, Sie können die kommenden Tage nutzen, um in Ruhe ein gutes Buch, <a href=\"https://www.heise.de/hintergrund/Gaming-Tipps-Was-die-Redaktion-ueber-die-Feiertage-spielt-11112112.html\">ein tolles Spiel</a>, <a href=\"https://www.heise.de/news/Neue-Filme-und-Serien-bei-Netflix-Disney-und-Amazon-Prime-im-Dezember-2025-11101479.html\">einen spannenden Film oder eine herausragende Serie</a> nachzuholen. Wenn nicht, wünschen wir natürlich genügend Zeit für Ihre ganz persönliche Alternative. Egal, was Sie machen und wie Sie die Tage feiern, haben Sie dabei viel Spaß, Erholung und gegebenenfalls auch Erfolg. Sollten Sie in den kommenden Tagen arbeiten, sagen wir dafür einfach einmal Danke und wünschen dabei möglichst wenige Notfälle und keinen Stress.</p> <h3 id=\"nav_wir_wünschen__0\">Wir wünschen Kraft, Mut und Frieden</h3> <p>Das gesamte Team von heise online und den Redaktionen von c't, iX, Mac &amp; i, c't Fotografie, Make, Bestenlisten by Techstage und Telepolis sowie heise Security, heise Developer und heise Autos wünscht ein frohes Fest. Wir hoffen, Sie können ruhige Tage verbringen und sich dabei ausruhen. Mögen Ihnen Zeit und Muße bleiben, um auf die vergangenen Monate zurückzublicken und sich auf das Kommende vorbereiten zu können. Allen Erschöpften wünschen wir Kraft, allen Ängstlichen Mut, allen auf der Flucht eine sichere Bleibe, allen Frierenden Wärme sowie natürlich allen hier und anderswo einen gerechten Frieden.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Auch wenn wir wohl zur Abwechslung mal nichts dagegen hätten, wird die Welt in den kommenden Tagen bis zum Jahreswechsel aber nicht stillstehen. Und die IT-Welt dreht sich ebenfalls weiter. Deswegen werden wir Sie auch an den Feiertagen und zwischen den Jahren mit aktuellen Meldungen und dem Wichtigsten versorgen. Vorhersagbar spannend wird es einmal mehr vom 27. bis 30. Dezember <a href=\"https://www.heise.de/news/39C3-ist-aufgegleist-Der-Fahrplan-des-Chaos-Communication-Congress-ist-da-11099880.html\">auf dem 39. Chaos Communication Congress</a>, von dem wir natürlich berichten. Denen, die trotzdem bis 2026 nicht mehr hier vorbeischauen, wünschen wir aber an dieser Stelle schon einmal einen guten Rutsch und ein friedliches, glückliches, erfolgreiches und gesundes neues Jahr. Wir freuen uns darauf, Sie danach wieder mit den wichtigsten News zu versorgen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:mho@heise.de\" title=\"Martin Holland\">mho</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11124559","title":"US-Regierung verhängt Einreiseverbote gegen „Ideologen in Europa“","link":"https://www.heise.de/news/USA-sanktionieren-HateAid-Chefinnen-und-Ex-EU-Kommissar-Thierry-Breton-11124559.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/USA-sanktionieren-HateAid-Chefinnen-und-Ex-EU-Kommissar-Thierry-Breton-11124559.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/5/0/0/1/2/4/9/shutterstock_1784045918-60425329679bb43c.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Die US-Regierung kritisiert „Ideologen in Europa“, die US-amerikanische Plattformen zensieren wollten. Jetzt verhängt sie Einreiseverbote – auch gegen Deutsche.</p>","date":1766558820000,"feedTitle":"Heise Top","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Das von der US-Regierung verhängte Einreiseverbot wegen angeblicher Zensur amerikanischer Online-Plattformen betrifft auch die Leiterinnen der deutschen Organisation HateAid, die sich gegen Hass im Netz engagiert. Betroffen sind die beiden Geschäftsführerinnen Anna-Lena von Hodenberg und Josephine Ballon, <a href=\"https://x.com/UnderSecPD/status/2003568235006886285\" rel=\"external noopener\" target=\"_blank\">wie das US-Außenministerium auf X mitteilte</a>.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Für ihren Einsatz gegen digitale Gewalt war von Hodenberg im Oktober <a href=\"https://www.bundespraesident.de/SharedDocs/Berichte/DE/Frank-Walter-Steinmeier/2025/10/251001-Ordensverleihungen-TdDE.html\" rel=\"external noopener\" target=\"_blank\">mit dem Bundesverdienstorden ausgezeichnet</a> worden. Damals hieß es, von Hodenberg habe 2018 mit der Gründung von HateAid Pionierarbeit geleistet: Die Organisation sei die erste bundesweite Beratungsstelle, an die sich Menschen bei Fällen von Gewalt im Netz wenden können. HateAid bietet Hilfe an, wenn sich jemand im Internet mit beleidigenden und diskriminierenden Aussagen konfrontiert sieht.</p> <p>Josephine Ballon und Anna-Lena von Hodenberg teilten auf Anfrage der Deutschen Presse-Agentur mit: „Wir sind nicht überrascht. Es ist ein Akt der Repression einer Regierung, die zunehmend Rechtsstaatlichkeit missachtet und versucht, ihre Kritiker mit aller Härte zum Schweigen zu bringen.“</p> <h3 id=\"nav_us_sanktionen__0\">US-Sanktionen betreffen fünf Personen</h3> <p>Die von der US-Regierung verhängten Einreiseverbote betreffen auch den früheren französischen EU-Kommissar Thierry Breton, der als Architekt des EU-Gesetzespakets Digital Services Act gilt, der Online-Plattformen reguliert. Außerdem nannte das US-Außenministerium zwei weitere Betroffene: Den Gründer der Organisation Center for Countering Digital Hate, Imran Ahmed, und die Gründerin der Organisation Global Disinformation Index, Clare Melford – beide setzen sich gegen Hass im Netz und gegen Desinformation ein.</p> <p>Das Ministerium hatte die Namen der fünf Betroffenen nicht sofort mitgeteilt. Die Rede war zunächst bloß von „radikalen Aktivisten“ und „instrumentalisierten“ Nichtregierungsorganisationen, die Zensurmaßnahmen durch ausländische Staaten vorangetrieben hätten. Sie sollen versucht haben, US-Plattformen zu zwingen, „amerikanische Standpunkte“ zu unterdrücken, die sie ablehnten.</p> <p>Breton verglich die Sanktionen mit der „Hexenjagd“ auf vermeintliche Kommunisten zu Zeiten der McCarthy-Ära in den USA. <a href=\"https://x.com/thierrybreton/status/2003599765335126494?s=46\" rel=\"external noopener\" target=\"_blank\">Auf der Plattform X schrieb er</a>: „An unsere amerikanischen Freunde: Die Zensur findet nicht dort statt, wo ihr sie wähnt.“</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_us_außenminister__1\">US-Außenminister kritisiert „Ideologen in Europa“</h3> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>US-Außenminister <a href=\"https://x.com/SecRubio/status/2003547575580815814\" rel=\"external noopener\" target=\"_blank\">Marco Rubio hatte zuvor auf X geschrieben</a>: „Viel zu lange haben Ideologen in Europa organisierte Bemühungen angeführt, um amerikanische Plattformen dazu zu zwingen, amerikanische Standpunkte zu bestrafen, die ihnen nicht passen.“ Unter Präsident Donald Trump werde die US-Regierung „exterritoriale Zensur“ nicht länger tolerieren und Einreiseverbote gegen „führende Persönlichkeiten des globalen Zensur-Industrie-Komplexes“ ein. Man sei bereit, die Liste zu erweitern, wenn es keine Kurskorrektur gebe.</p> <p>Rubio und andere US-Regierungsvertreter hatten in der Vergangenheit schon mehrfach angebliche Internetzensur in Europa kritisiert. Hintergrund war eine Entscheidung der EU-Kommission, wonach die Plattform X des Milliardärs Elon Musk wegen Transparenzmängeln <a href=\"https://www.heise.de/news/DSA-EU-Kommission-verhaengt-120-Millionen-Euro-Strafe-gegen-X-11104519.html\">eine Strafe von 120 Millionen Euro zahlen muss</a>. Die Entscheidung löste in den Vereinigten Staaten heftige Reaktionen aus. Rubio sprach auf X von einer „Attacke auf alle amerikanischen Tech-Plattformen und das amerikanische Volk durch ausländische Regierungen“. Die Tage der Online-Zensur für Amerikaner seien vorbei.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:mho@heise.de\" title=\"Martin Holland\">mho</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11122233","title":"Samsung liefert One UI 8 für ältere Galaxy-Watches","link":"https://www.heise.de/news/Samsung-liefert-One-UI-8-fuer-aeltere-Galaxy-Watches-11122233.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Samsung-liefert-One-UI-8-fuer-aeltere-Galaxy-Watches-11122233.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/5/0/0/0/0/5/5/2025-12-20-Galaxy-Watch-5-OneUi8-495bf7ef211942a4.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Samsung verteilt das One-UI-8-Update auf ältere Galaxy-Watches. Nicht nur für die 5er-Modelle, sondern auch für die 4er-Reihe.</p>","date":1766308620000,"feedTitle":"Heise Top","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Samsung stattet nun auch ältere Galaxy-Watches mit dem jüngsten One-UI-Stand 8 aus. Entgegen ursprünglichen Annahmen kommen auch Besitzerinnen und Besitzer der Galaxy-Watch-4-Reihe in den Genuss der aktuellen Android-Fassung. Allerdings wohl zum letzten Mal.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Mitte Juni wurden <a href=\"https://www.heise.de/news/One-UI-8-Watch-Samsung-kuendigt-neue-Funktionen-fuer-seine-Galaxy-Smartwatches-an-10449432.html\">Samsungs Pläne für das Update auf One UI 8 Watch</a> bekannt, als erste Beta-Versionen für jüngere Smartwatches verteilt wurden. So können die Uhren mit One UI 8 nun helfen, eine optimale Schlafenszeit zu finden, um am Folgetag die Wachphase zu maximieren. Neuere Galaxy-Watches sollen zudem „Belastung des Gefäßsystems“ erfassen. Der Laufcoach soll insbesondere Einsteigern helfen, „abgestimmtes Intensitätstraining und verletzungsvorbeugende Übungen“ zu betreiben.</p> <h3 id=\"nav_unter_der_haube_0\">Unter der Haube</h3> <p>One UI 8 basiert auf <a href=\"https://www.heise.de/news/Pixel-Watch-2-und-3-Google-verteilt-grosses-Update-auf-Wear-OS-6-10747798.html\">Googles Wear OS 6, das im Oktober auf den Pixel-Smartwatches</a> des Herstellers gelandet ist. Es bringt eine deutlich <a href=\"https://www.heise.de/news/Redesign-fuer-Android-16-und-Wear-OS-6-Google-frischt-seine-Betriebssysteme-auf-10380281.html\">frischere Optik mit, „Material 3 Expressive“</a>. Besonders beim Ladevorgang fällt die ins Auge, anstatt einer spartanischen Anzeige gibt es nun den vom Smartphone bekannten bunten Fortschrittsbalken. Auf- oder Herab-Scrollen durch Benachrichtigungen oder Menüs ist nun mit einem hübsch anzusehenden Lupeneffekt versehen. Der Stromverbrauch soll optimiert sein, Google verspricht für Pixel-Smartwatches zehn Prozent mehr Laufzeit.</p> <!-- RSPEAK_STOP --> <a-lightbox src=\"/imgs/18/5/0/0/0/0/5/5/2025-12-20-Galaxy_Watch_Softwareversionen-fe9d41cbb9d1d08b.jpg\" tabindex=\"1\"> <figure> <p><a href=\"https://www.heise.de/imgs/18/5/0/0/0/0/5/5/2025-12-20-Galaxy_Watch_Softwareversionen-fe9d41cbb9d1d08b.jpg\"> <img alt=\"Softwareversionen von One UI 8 auf Watch 5\" decoding=\"async\" height=\"1508\" loading=\"lazy\" onload=\"this.style=null;\" sizes=\"\" src=\"https://heise.cloudimg.io/width/696/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/5/0/0/0/0/5/5/2025-12-20-Galaxy_Watch_Softwareversionen-fe9d41cbb9d1d08b.jpg\" width=\"696\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> </p> <figcaption> <p>Die einzelnen Softwarestände auf Samungs Galaxy Watch 5 nach Update auf One UI 8.</p> <p> (Bild:&nbsp;heise medien) </p> </figcaption> </figure> </a-lightbox> <!-- RSPEAK_START --> <p>Googles <a href=\"https://www.heise.de/thema/Android-Wear-OS\">Wear OS 6</a> basiert wiederum auf dem aktuellen <a href=\"https://www.heise.de/thema/Android-16\">Android 16</a>. Auch wenn das Update kurz vor Weihnachten verfügbar wurde – die Sicherheitspatches sind auf dem Stand 1. Oktober 2025.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Während dieses große Versionsupdate offenbar das letzte ist, das der Hersteller für die Reihe-4-Galaxy-Watches herausgeben wird – die erschienen immerhin im Jahr 2021, mit dem Update-Versprechen für vier Jahre –, dürften Sicherheitsupdates gegebenenfalls für ein weiteres Jahr folgen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Ein aktuellerer Patchlevel wäre sicher wünschenswert, jedoch haben Angriffe auf Smartwatches bislang noch nicht für größeres Aufsehen gesorgt. Vielleicht ist das für Samsung Grund genug, hier nicht auf die jüngsten Sicherheitsaktualisierungen zu setzen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:dmk@heise.de\" title=\"Dirk Knop\">dmk</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11121995","title":"Trotz Irreführung: Elon Musk erhält aberkannte Tesla-Aktien zurück","link":"https://www.heise.de/news/Trotz-Irrefuehrung-Elon-Musk-erhaelt-aberkannte-Tesla-Aktien-zurueck-11121995.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Trotz-Irrefuehrung-Elon-Musk-erhaelt-aberkannte-Tesla-Aktien-zurueck-11121995.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/9/3/1/shutterstock_2455458967-41005b3e4b9202f3.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Das damals größte Wertpapierpaket der Geschichte für einen Manager war unfair und rechtswidrig. Dennoch spricht ein Berufungsgericht Elon Musk die Anteile zu.</p>","date":1766211360000,"feedTitle":"Heise Top","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Tesla-CEO Elon Musk erhält ein weiteres Paket an Tesla-Wertpapieren, das rund 140 Milliarden US-Dollar wert ist. Es handelt sich um ein Bonusprogramm, das Musk 2018 quasi selbst diktiert hat, obwohl er damals weniger als 22 Prozent der Tesla-Aktien hielt. Die Zuteilung wurde zwar von Teslas Aktionären genehmigt, jedoch auf Grundlage irreführender Angaben des Verwaltungsrates. Daher <a href=\"https://www.heise.de/news/Irrefuehrung-Tesla-darf-Elon-Musk-doch-nicht-56-Milliarden-Dollar-geben-9613758.html\">hob ein Gericht des US-Staates Delaware voriges Jahr die Milliardenzuteilung an Musk auf</a>. Dagegen hat Tesla berufen – mit Erfolg.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Denn am Freitag hat der Supreme Court Delawares die ursprüngliche Entscheidung des Delaware Court of Chancery (Az. 2018-0408) abgeändert. An der grundlegenden Feststellung, dass das Zustandekommen des Bonusprogrammes nicht rechtens war, ändert der Supreme Court nichts. Doch sei die vom untergeordneten Gericht ausgesprochene Annullierung des Optionenpakets nicht die passende Maßnahme, um diesem Übelstand abzuhelfen.</p> <p>Entgegen der Annahme des untergeordneten Gerichts führe die Annullierung nämlich nicht dazu, alle Beteiligten wieder in den Stand vor Auflage des Bonusprogramms für Musk zu setzen. Zwar könnte Tesla dadurch 2,3 Milliarden US-Dollar rückbuchen, und die Anteile anderer Aktionäre würden doch nicht verwässert, aber Musk stehe dann ohne Entlohnung für sechs Jahre Arbeit in den Diensten Teslas dar. Dass Musk durch die Wertsteigerung seiner anderen Tesla-Aktien dutzende Milliarden verdient habe und zusätzlich durch ein anderes, von 2012 bis 2022 laufendes Bonusprogramm fürstlich entlohnt wurde, tue nichts zur Sache.</p> <p>Der Court of Chancery hätte eine andere Maßnahme finden müssen – beispielsweise eine teilweise Annullierung des Bonusprogramms (auch ohne Antrag einer Verfahrenspartei) oder Schadenersatz für die Aktionäre auf Antrag des Sammelklägers. Da der Kläger aber keinen Schadenersatz beantragt hat, spricht ihm der Supreme Court lediglich einen symbolischen Dollar zu.</p> <h3 id=\"nav_pyrrhussieg_der__0\">Pyrrhussieg der Aktionäre</h3> <p>Damit hat Tesla das Verfahren juristisch gesehen verloren, Elon Musk wirtschaftlich gesehen gewonnen. Die übrigen Aktionäre gehen leer aus. Musk kann nun 303.960.630 Tesla-Aktien zum Vorzugspreis von 23,33 Dollar kaufen. Der Schlusskurs vom Donnerstag waren 483.37 Dollar. Die Differenz von insgesamt rund 140 Milliarden Dollar ist Musks rechnerischer Profit.</p> <p>Tatsächlich verkaufen darf er die Aktien erst nach fünf Jahren, wird das aber vielleicht nie tun: Eine Eigenart des US-Steuersystems macht es für Multimilliardäre häufig günstiger, Aktien als Sicherheit für Kredite zu nutzen und bis zum Tod auf Pump zu leben. Damit werden die Gewinne nie realisiert, was die Einkommenssteuer vermeidet.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Auswirkungen auf das erst <a href=\"https://www.heise.de/news/Grosse-Mehrheit-der-Tesla-Aktionaere-billigt-Elon-Musks-Milliarden-Verguetungspaket-11068929.html\">im November zugesprochene Vergütungspaket, das noch viel größer ist</a>, hat das keine. Es bleibt bestehen und könnte Musk, der schon jetzt der reichste Mensch der Welt ist, rund eine Billion Dollar bescheren.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Tesla muss neben dem einen Dollar Schadenersatz die Anwälte der \"obsiegenden\"Gegenseite bezahlen. Der Autohersteller hat selbst vorgeschlagen, den Juristen den vierfachen Gebührensatz zu geben, was der Supreme Court Delawares akzeptiert. Die genaue Summe ist noch nicht bekannt, aber jedenfalls ein Bruchteil der nun ebenfalls aufgehobenen Erfolgsprämie, die ihnen das Erstgericht zugesprochen hätte: 15 Prozent jener 2,3 Milliarden Dollar, die sich Tesla bei Annullierung des Aktienpakets erspart hätte, also 345 Millionen Dollar.</p> <a-collapse media=\"(min-width: 993px)\" sneak-peek=\"\" toggle-class-on-media=\"a-box--full-bordered\"> <div data-collapse-content=\"\" data-collapse-target=\"\"> <p>Als die Tesla-Aktionäre 2018 über das Bonusprogramm für Elon Musk abstimmten, wurden ihnen jene Verwaltungsratsmitglieder, die das Programm aufgelegt hatten, als von Elon Musk unabhängig dargestellt. Das waren sie nicht. Wie die Tesla-Funktionäre vor Gericht ausgesagt haben, gab es gar keine echten Verhandlungen über Musks Entlohnung. Vielmehr gab der Mann selbst Zeitplan und Bedingungen vor.</p><p>Nicht einmal die Verpflichtung, bestimmte Leistungen oder Arbeitszeit zu erbringen, enthält das exklusiv für Musk aufgesetzte Optionenprogramm. In der Tat verbrachte Musk später den Löwenanteil seiner Zeit mit dem <a href=\"https://www.heise.de/news/Ab-Freitag-gehoert-Twitter-Elon-Musk-7322783.html\">Management eines Sozialen Netzes</a>, nicht mit Tesla-Aufgaben.</p><p>Zudem wurden die für die Zuteilung der Optionen zu erreichenden Kennzahlen gegenüber den entscheidungsbefugten Aktionären als schwierig zu erreichende Ziele dargestellt. Dabei lagen sie unter den internen Vorhersagen, mit denen Tesla damals bei Banken hausieren ging. Ein Aktionär fühlte sich über den Tisch gezogen und erhob Sammelklage gegen Musk sowie sechs Mitglieder des Tesla-Verwaltungsrats. Nicht zuletzt verwässerte die Ausgabe der Aktienoptionen an Musk die Anteile anderer Aktionäre nach damaliger Berechnung um acht Prozent.</p> </div> </a-collapse> <p>Stand 16. Oktober 2025 waren 3.325.819-167 Tesla-Aktien in Umlauf. Jene 303.960.630 Aktien, die für Musk neu gedruckt werden, sobald er seine zurückgewonnenen Optionen ausübt, entsprechen mehr als neun Prozent davon.</p> <ul><li>Das <a href=\"https://courts.delaware.gov/Opinions/Download.aspx?id=389200\" rel=\"external noopener\" target=\"_blank\">Erkenntnis des Delaware Supreme Court</a> (Az. 534, 2024; 10, 11 und 12, 2025) vom 19. Dezember 2025</li></ul> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:ds@heise.de\" title=\"Daniel AJ Sokolov\">ds</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11121353","title":"SSD-Nachbrenner: Auch Windows 11 hat Microsofts neuen NVMe-Treiber","link":"https://www.heise.de/news/SSD-Nachbrenner-Auch-Windows-11-hat-Microsofts-neuen-NVMe-Treiber-11121353.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/SSD-Nachbrenner-Auch-Windows-11-hat-Microsofts-neuen-NVMe-Treiber-11121353.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/6/0/9/SSD_ct-618a323f37a6b82e.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Microsoft hat offiziell für Windows Server 2025 einen NVMe-Treiber für schnellere SSD-Zugriffe vorgestellt. Windows 11 hat den auch.</p>","date":1766152980000,"feedTitle":"Heise Top","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Microsoft hat die SSD-Treiber in Windows Server 2025 verbessert und will damit die Performance verbessern. Wie sich herausstellt, bringt Windows 11 die ebenfalls mit. Und auch dort bringt der neue Software-Stack spürbar bessere Leistung.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Nach <a href=\"https://www.heise.de/news/Windows-Microsoft-will-SSD-Performance-massiv-verbessern-11120249.html\">Microsofts Erklärung zum neuen Umgang mit NVMe-SSDs</a> wurde klar, dass die bisherigen Treiber einen unnötigen Flaschenhals darstellen. Microsoft hat zwar einen herstellerunabhängigen Treiber für das weitverbreitete Protokoll Non-Volatile Memory Express (NVMe), allerdings übersetzt Windows NVMe-Befehle bislang ins Small Computer System Interface (SCSI). SCSI selbst war in Anbetracht seines hohen Alters erstaunlich lang performant genug. Bei der massiven Parallelisierung von Zugriffen in moderner SSD-Hardware wird der Software-Unterbau offenbar jedoch zum Flaschenhals.</p> <h3 id=\"nav_registry_änderun__0\">Registry-Änderungen für SSD-Turbo</h3> <p>Für Windows Server 2025 hat Microsoft einen Registry-Schlüssel genannt, den Interessierte hinzufügen müssen, um den neuen NVMe-SSD-Treiber zu aktivieren. Das soll zu deutlich mehr Input/Output-Operationen (IOPS) und höheren Datendurchsatz führen. Gleichzeitig kann die CPU-Last sinken. Windows 11 bringt jedoch ebenfalls den neuen Treiber mit. Um den zu nutzen, sind jedoch drei Registry-Werte zu setzen. Im Internet <a href=\"https://forums.mydigitallife.net/threads/discussion-windows-11-build-26x00-pc-24-25h2-retail-ge-release.88220/page-271\" rel=\"external noopener\" target=\"_blank\">finden sich die Hinweise</a> auf die von Windows Server 2025 abweichenden Werte:</p> <p><code>reg add HKEY_LOCAL_MACHINE\\SYSTEM\\CurrentControlSet\\Policies\\Microsoft\\FeatureManagement\\Overrides /v 735209102 /t REG_DWORD /d 1 /f</code><br><code>reg add HKEY_LOCAL_MACHINE\\SYSTEM\\CurrentControlSet\\Policies\\Microsoft\\FeatureManagement\\Overrides /v 1853569164 /t REG_DWORD /d 1 /f</code><br><code>reg add HKEY_LOCAL_MACHINE\\SYSTEM\\CurrentControlSet\\Policies\\Microsoft\\FeatureManagement\\Overrides /v 156965516 /t REG_DWORD /d 1 /f</code></p> <p>Der Vorgang lässt sich durch Anlegen einer Textdatei vereinfachen, die folgenden Inhalt hat, und nachfolgend das Umbenennen der Datei von .txt nach .reg. Die Werte lassen sich dann durch Doppelklick und Abnicken, dass die Änderungen gewollt sind, anwenden:</p> <div><p><code>Windows Registry Editor Version 5.00</code></p><p><code>[HKEY_LOCAL_MACHINE\\SYSTEM\\CurrentControlSet\\Policies\\Microsoft\\FeatureManagement\\Overrides]</code><br><code>“</code><code>735209102“</code><code>=dword:00000001</code><br><code>“</code><code>1853569164“</code><code>=dword:00000001</code><br><code>“</code><code>156965516“</code><code>=dword:00000001</code></p></div> <p><strong>Diese Änderungen sind keine offiziellen Angaben von Microsoft. Es ist ratsam, zuvor eine Sicherung des Systems vorzunehmen – es ist durchaus möglich, dass dadurch unerwünschte Nebenwirkungen auftreten. Wer nicht experimentieren möchte, sollte auf eine offizielle Einführung durch Microsoft warten. </strong>Nach dem Anlegen dieser Registry-Keys ist ein Neustart erforderlich.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_neuen_treiber__1\">Neuen Treiber aktivieren</h3> <p>Der neue Treiber ist dann in unseren Tests unter Windows 11 25H2 aktiv. Das lässt sich im Geräte-Manager überprüfen, der einfach durch Rechtsklick auf das „Start“-Symbol von Windows in der Liste erreichbar ist.</p> <!-- RSPEAK_STOP --> <a-lightbox src=\"/imgs/18/4/9/9/9/6/0/9/2025-12-18-1-Speichermedien_statt_Laufwerke-75a2913ea2796c63.png\" tabindex=\"1\"> <figure> <p><a href=\"https://www.heise.de/imgs/18/4/9/9/9/6/0/9/2025-12-18-1-Speichermedien_statt_Laufwerke-75a2913ea2796c63.png\"> <img alt=\"Speichermedien statt Laufwerke\" decoding=\"async\" height=\"442\" loading=\"lazy\" onload=\"this.style=null;\" sizes=\"\" src=\"https://heise.cloudimg.io/width/338/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/4/9/9/9/6/0/9/2025-12-18-1-Speichermedien_statt_Laufwerke-75a2913ea2796c63.png\" width=\"338\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> </p> <figcaption> <p>Die SSD taucht nach erfolgreicher Umstellung auf neuen NVMe-Treiber unter „Speichermedien“ auf, nicht mehr unter „Laufwerke“.</p> <p> (Bild:&nbsp;heise medien) </p> </figcaption> </figure> </a-lightbox> <!-- RSPEAK_START --> <p>War die Umstellung erfolgreich, taucht die SSD nicht mehr unter „Laufwerke“ auf, sondern unter „Speichermedien“.</p> <!-- RSPEAK_STOP --> <a-lightbox src=\"/imgs/18/4/9/9/9/6/0/9/2025-12-18-2-Driver-NVMedisk.sys-da97430e6b149dea.png\" tabindex=\"1\"> <figure> <p><a href=\"https://www.heise.de/imgs/18/4/9/9/9/6/0/9/2025-12-18-2-Driver-NVMedisk.sys-da97430e6b149dea.png\"> <img alt=\"Treiberdetails\" decoding=\"async\" height=\"561\" loading=\"lazy\" onload=\"this.style=null;\" sizes=\"\" src=\"https://heise.cloudimg.io/width/415/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/4/9/9/9/6/0/9/2025-12-18-2-Driver-NVMedisk.sys-da97430e6b149dea.png\" width=\"415\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> </p> <figcaption> <p>In den Treiberdetails findet sich der neue „nvmedisk.sys“-Treiber.</p> <p> (Bild:&nbsp;heise medien) </p> </figcaption> </figure> </a-lightbox> <!-- RSPEAK_START --> <p>In den Treiberdetails findet sich der Eintrag „nvmedisk.sys“.</p> <!-- RSPEAK_STOP --> <a-lightbox src=\"/imgs/18/4/9/9/9/6/0/9/2025-12-18-3-Treiber_NVMe-7940f8dc79a1a973.png\" tabindex=\"1\"> <figure> <p><a href=\"https://www.heise.de/imgs/18/4/9/9/9/6/0/9/2025-12-18-3-Treiber_NVMe-7940f8dc79a1a973.png\"> <img alt=\"Treibersuche &amp;quot;NVMe-Datenträger&amp;quot;\" decoding=\"async\" height=\"485\" loading=\"lazy\" onload=\"this.style=null;\" sizes=\"\" src=\"https://heise.cloudimg.io/width/696/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/4/9/9/9/6/0/9/2025-12-18-3-Treiber_NVMe-7940f8dc79a1a973.png\" width=\"696\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> </p> <figcaption> <p>Die Treibersuche zeigt an, dass der Treiber für den „NVMe-Datenträger“ aktuell ist.</p> <p> (Bild:&nbsp;heise medien) </p> </figcaption> </figure> </a-lightbox> <!-- RSPEAK_START --> <p>Die Treibersuche findet derzeit keine neueren Fassungen für den „NVMe-Datenträger“.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Bislang haben wir nur erste anekdotische Tests vorgenommen. Nebenwirkungen fielen in den ersten Stunden keine auf. Die Zugriffszeiten in synthetischen Benchmarks fielen, der Durchsatz stieg bei einer PCIe-4.0-SSD um rund 10 bis 15 Prozent an – jedoch nicht sauber in klinischer Testumgebung gemessen, sondern an einem „normalen“ Arbeitsrechner. Weitere erste Schnellschüsse zeigten auch auf Systemen mit PCIe-3.0-SSDs Performancezuwächse. Die Systeme kommen nach einem Neustart spürbar schneller in einen „ruhigen Zustand“.</p> <p>Die Treiberversion unter Windows 11 25H2 enthält die Nummer 26100. Die deutet jedoch eigentlich auf Windows 11 24H2 hin. Es ist gut möglich, dass auch dieser Windows-11-Build bereits den neuen Treiber enthält. Wir konnten das in der Kürze der Zeit noch nicht verifizieren.</p> <a-opt-in checkbox-text=\"Preisvergleiche immer laden\" type=\"Preisvergleichinternetservices\"> <div> <h2>Empfohlener redaktioneller Inhalt</h2> <p> Mit Ihrer Zustimmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen. </p> <p><label> Preisvergleiche immer laden </label> </p> <p> Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden. Mehr dazu in unserer <a href=\"https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html\">Datenschutzerklärung</a>. </p> </div> </a-opt-in> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:dmk@heise.de\" title=\"Dirk Knop\">dmk</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11120684","title":"Jetzt patchen! Angreifer schieben Schadcode auf WatchGuard Firebox","link":"https://www.heise.de/news/Jetzt-patchen-Angreifer-schieben-Schadcode-auf-WatchGuard-Firebox-11120684.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Jetzt-patchen-Angreifer-schieben-Schadcode-auf-WatchGuard-Firebox-11120684.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/2/6/8/shutterstock_1378498490-65e3a04582fa4edf.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Derzeit haben es Angreifer auf WatchGuard-Firewalls der Firebox-Serie abgesehen. Sicherheitspatches stehen zum Download bereit. </p>","date":1766133540000,"feedTitle":"Heise Top","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Aufgrund von zurzeit laufenden Attacken sollten Admins ihre Firebox-Firewalls von WatchGuard auf den aktuellen Stand bringen. Angreifer führen Schadcode aus.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_hintergründe_0\">Hintergründe</h3> <p><a href=\"https://www.watchguard.com/wgrd-psirt/advisory/wgsa-2025-00027\" rel=\"external noopener\" target=\"_blank\">In einer Warnmeldung führen die Entwickler aus</a>, dass von der „<strong>kritischen</strong>“ Sicherheitslücke (CVE-2025-14733) in Fireware OS folgende Konfigurationen betroffen sind: Mobile User VPN mit IKEv2 und Branch Office VPN mit IKEv2, wenn es mit einem dynamischen Gateway-Peer konfiguriert ist.</p> <p>Ist das gegeben, sind Attacken aus der Ferne und ohne Authentifizierung möglich. Setzen Angreifer erfolgreich an der Lücke an, kommt es zu Speicherfehlern (Out-of-bounds) und es gelangt Schadcode auf Systeme.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>In welchem Umfang und wie genau solche Attacken ablaufen, ist derzeit nicht bekannt. Unklar ist auch, was Angreifer konkret anstellen. Aufgrund der kritischen Einstufung ist aber davon auszugehen, dass Angreifer Geräte nach der Ausführung von Schadcode vollständig kompromittieren.</p> <p>Damit Admins bereits attackierte Instanzen erkennen können, listet WatchGuard diverse Parameter (Indicator of Compromise, IoC) wie IP-Adressen in der Warnmeldung auf. Es gibt aber auch bestimmte Hinweise in Logdateien. Außerdem kommt es nach erfolgreichen Angriffen zu Fehlern bei VPN-Verbindungen.</p> <h3 id=\"nav_gegenmaßnahmen_1\">Gegenmaßnahmen</h3> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Um Firewalls und Netzwerke zu schützen, müssen Admins zügig <strong>Fireware OS 12.3.1_Update4 (B728352), 12.5.15, 12.11.6 oder 2025.1.4</strong> installieren. Für den Versionsstrang 11.x ist der Support ausgelaufen und es gibt keine Sicherheitspatches mehr. An dieser Stelle ist ein Upgrade nötig. </p> <p>Können Admins die abgesicherten Ausgaben nicht direkt installieren, müssen sie Geräte temporär <a href=\"https://techsearch.watchguard.com/KB?type=Article&amp;SFDCID=kA1Vr000000DMXNKA4&amp;lang=en_US\" rel=\"external noopener\" target=\"_blank\">über einen Workaround absichern</a>.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:des@heise.de\" title=\"Dennis Schirrmacher\">des</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11120582","title":"Gigantischer LHC-Nachfolger: Privatleute sagen Geld für Teilchenbeschleuniger zu","link":"https://www.heise.de/news/Gigantischer-LHC-Nachfolger-Privatleute-sagen-Geld-fuer-Teilchenbeschleuniger-zu-11120582.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Gigantischer-LHC-Nachfolger-Privatleute-sagen-Geld-fuer-Teilchenbeschleuniger-zu-11120582.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/2/1/7/FCC-min-e672bd63b81396e1.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Beim CERN steht bald die Entscheidung über den Bau eines gigantischen Nachfolgers für den LHC an. Nun haben mehrere Milliardäre dafür Geld zugesagt.</p>","date":1766124960000,"feedTitle":"Heise Top","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Über Stiftungen und direkt haben mehrere IT- und Internetmilliardäre dem europäischen Kernforschungszentrum fast eine Milliarde Euro für den Bau eines noch größeren Nachfolgers des weltgrößten Teilchenbeschleunigers zugesagt. Das hat das CERN jetzt mitgeteilt und erklärt, dass die 860 Millionen Euro von der Stiftung des ehemaligen Google-CEOs Eric Schmidt, von dem französischen Internetmilliardär Xavier Niel, von dem italienischen Unternehmer John Elkann und von der Breakthrough Prize Foundation zugesagt wurden. Letztere hat ihr Geld unter anderem von Facebook-Gründer Mark Zuckerberg und von Google-Gründer Sergey Brin. Für den Bau des Future Circular Collider (FCC) würde das Geld aber nicht ansatzweise reichen, die Kosten für die erste Projektphase werden auf 16 Milliarden Euro beziffert.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav__substanzielle__0\">„Substanzielle Vorteile für die Gesellschaft“</h3> <p>Für das Kernforschungszentrum stellen die Finanzierungszusagen ein Novum dar, <a href=\"https://home.cern/news/press-release/cern/private-donors-pledge-860-million-euros-cerns-future-circular-collider\" rel=\"external noopener\" target=\"_blank\">erklärt CERN-Chefin Fabiola Gianotti</a>. Das Geld sei für die Realisierung essenziell und damit auch dafür, dass künftige Generationen die Grenzen wissenschaftlicher Entdeckungen und von Technologie verschieben können. Der Plan sieht einen ringförmigen Teilchenbeschleuniger in einem 91 km langen Tunnel 200 m unter der Erde vor, der Large Hadron Collider (LHC) kommt auf 27 km. Damit sollen Fragen zur Teilchenphysik beantwortet und unser Verständnis davon verbessert werden. Gleichzeitig würden der Bau und der Betrieb zahlreiche Innovationen in verschiedenen Feldern befördern „und substanzielle Vorteile für die Gesellschaft mit sich bringen“, versichert das CERN.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p><a href=\"https://www.heise.de/hintergrund/Teilchenbeschleuniger-Future-Circular-Collider-CERN-stellt-Konzept-fuer-LHC-Nachfolger-vor-4278299.html\">Vorgestellt wurde das Konzept</a> für einen LHC-Nachfolger vor sechs Jahren. In dem Gerät beschleunigte Teilchen könnten eine Energie von bis zu 100 TeV (Teraelektronenvolt) erreichen, deutlich mehr als die 13,6 TeV des dritten Laufs am LHC. <a href=\"https://www.heise.de/news/Teilchenbeschleuniger-CERN-legt-Machbarkeitsstudie-fuer-LHC-Nachfolger-vor-10336417.html\">Im Frühjahr hat das CERN eine Machbarkeitsstudie vorgelegt</a> und versichert, das Mammutprojekt sei grundsätzlich realisierbar. Eine Entscheidung der europäischen Geldgeber der Forschungsinstitution steht „um 2028“ an, seine Arbeit könnte der Future Circular Collider dann in den 40er-Jahren aufnehmen. Die Beteiligung von Privatleuten an den enormen Kosten könnte es den CERN-Mitgliedstaaten leichter machen, ihrerseits ebenfalls Geld zuzusagen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:mho@heise.de\" title=\"Martin Holland\">mho</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11120586","title":"Windows-Notfall-Update korrigiert Message-Queuing-Probleme","link":"https://www.heise.de/news/Update-ausser-der-Reihe-Microsoft-fixt-Message-Queuing-Probleme-11120586.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Update-ausser-der-Reihe-Microsoft-fixt-Message-Queuing-Probleme-11120586.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/2/1/9/Windows_Updates-Es_Sind_Updates_verfuegbar-Herunterladen-bf1571592f48ae72.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Windows-Sicherheitsupdates führen zu Störungen des Message Queuing (MSMQ) von Windows 10 und Server bis 2019. Notfallupdates lösen das.</p>","date":1766124000000,"feedTitle":"Heise Top","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Anfang der Woche wurde bekannt, dass die Sicherheitsupdates für Windows im Dezember unerwünschte Nebenwirkungen haben: Das Message Queuing (MSMQ), das der Anwendungskommunikation dient, wird davon in Windows 10 und Windows Servern bis 2019 gestört, was zu Software-Ausfällen führen kann. Nun steuert Microsoft mit Notfallupdates außer der Reihe gegen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Den Eintrag in den <a href=\"https://learn.microsoft.com/en-us/windows/release-health/status-windows-10-22h2#3751msgdesc\" rel=\"external noopener\" target=\"_blank\">Windows-Release-Health-Notizen hat Microsoft</a> in der Nacht zum Freitag mit dieser Lösung aktualisiert. Das Update mit dem <a href=\"https://support.microsoft.com/de-de/topic/18-dezember-2025-kb5074976-betriebssystembuilds-19044-6693-und-19045-6693-out-of-band-d4f0c02c-4c3d-44e7-bc4b-db0034dd3fac\" rel=\"external noopener\" target=\"_blank\">Knowledgebase-Eintrag KB5074976</a> (Windows 10), <a href=\"https://support.microsoft.com/de-de/topic/18-dezember-2025-kb5074975-bs-build-17763-8148-out-of-band-4dc1fb62-aa89-4859-ba1b-618404482c4d\" rel=\"external noopener\" target=\"_blank\">KB5074975</a> (Windows Server 2019) respektive <a href=\"https://support.microsoft.com/de-de/topic/18-dezember-2025-kb5074974-bs-build-14393-8692-out-of-band-eea63b9f-4aa1-47e3-9097-197845832fb1#id0ebbf=update_catalog\" rel=\"external noopener\" target=\"_blank\">KB5074974</a> (Windows Server 2016) steht jetzt bereit und hievt die Windows-10-Build-Nummern auf 19044.6693 und 19045.6693. Es handelt sich um ein kumulatives Update, es umfasst auch die weiteren Änderungen des Windows-Updates zum <a href=\"https://www.heise.de/news/Patchday-Angreifer-nutzen-Sicherheitsluecke-in-Windows-und-Windows-Server-aus-11109585.html\">Dezember-Patchday von Microsoft</a>. </p> <h3 id=\"nav_notfall_updates__0\">Notfall-Updates nur teilweise erhältlich</h3> <p>Das Update erhalten IT-Verantwortliche ausschließlich über den <a href=\"https://www.catalog.update.microsoft.com/Search.aspx?q=KB5074976\" rel=\"external noopener\" target=\"_blank\">Windows-Update-Katalog durch Suche</a> nach der KB-Nummer. In den KB-Einträgen verlinkt Microsoft auch entsprechend in den Windows-Update-Katalog, allerdings stehen zum Meldungszeitpunkt die Updates für Server entgegen der Ankündigung noch nicht zum Herunterladen bereit.</p> <p>Inzwischen hat Microsoft die Liste der betroffenen Betriebssysteme deutlich erweitert. Hieß es zunächst, Windows 10 22H2, Windows Server 2016 und 2019 wiesen die MSMQ-Probleme nach der Aktualisierung auf, nennt Microsoft nun Windows 10 22H2, 21H2 sowie 1809 und 1607 und die Server-Versionen 2019, 2016, 2012 R2 und 2012 als anfällig dafür auf. </p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Die <a href=\"https://www.heise.de/news/Patchday-Problem-Message-Queuing-Stoerungen-in-Windows-10-Server-2016-und-2019-11114815.html\">Probleme mit dem Dezember-Update</a> wurden am Montag dieser Woche bekannt. Die Störungen stammen von den darin vorgenommenen Änderungen am MSMQ-Sicherheitsmodell und NTFS-Zugriffsrechten für den Ordner „C:\\Windows\\System32\\MSMQ\\storage“. MSMQ-Nutzerinnen und -Nutzer müssen jetzt Schreibzugriff auf diesen Ordner haben, was üblicherweise auf die Administratoren beschränkt ist. In der Folge können Versuche, Nachrichten mittels MSMQ-APIs zu schicken, mit Ressourcenfehlern fehlschlagen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:dmk@heise.de\" title=\"Dirk Knop\">dmk</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11120446","title":"Vorsicht, Kunde! – Glasfaseranschluss verzögert sich","link":"https://www.heise.de/news/Vorsicht-Kunde-Glasfaseranschluss-verzoegert-sich-11120446.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Vorsicht-Kunde-Glasfaseranschluss-verzoegert-sich-11120446.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/1/4/7/glasfaser-tiefbau-rolle-signalband-929002c706c05bf5.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Was tun, wenn der versprochene Glasfaseranschluss auf sich warten lässt? Wer im Vorfeld handelt und passende Fristen setzt, kann sein Recht besser durchsetzen.</p>","date":1766120400000,"feedTitle":"Heise Top","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Wer bereits ein Leerrohr für den Glasfaseranschluss im Keller hat, fühlt sich meist auf der sicheren Seite – jetzt kann es nicht mehr lange dauern, bis die Wohnung an das schnelle Internetkabel angeschlossen ist. Doch manchmal trügt der Schein, etwa weil die Arbeiten in der Siedlung nicht so gut laufen wie gedacht, das Bauunternehmen schlecht geplant hat oder es womöglich zwischenzeitlich bankrott gegangen ist.</p> <a-opt-in checkbox-text=\"Podcasts immer laden\" type=\"Podigee\"> <div> <h2>Empfohlener redaktioneller Inhalt</h2> <p> Mit Ihrer Zustimmung wird hier ein externer Podcast (Podigee GmbH) geladen. </p> <p><label> Podcasts immer laden </label> </p> <p> Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (Podigee GmbH) übermittelt werden. Mehr dazu in unserer <a href=\"https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html\">Datenschutzerklärung</a>. </p> </div> </a-opt-in> <p>Um solchen Problemen vorzubeugen, sollten Kunden vor Vertragsschluss mit dem Anbieter einen konkreten Fertigstellungszeitraum verabreden. Diese zeitlichen Zusagen sollten sie sich schriftlich bestätigen lassen, idealerweise per E-Mail. Das erleichtert später den Nachweis, falls es zum Streit kommt. Läuft etwas schief, kann man Nachfristen setzen, die Bundesnetzagentur einschalten und unter bestimmten Bedingungen vom Vertrag zurücktreten.</p> <h3 id=\"nav_vom_leerrohr__0\">Vom Leerrohr zur Glasfaser</h3> <p>Technisch gesehen sind mit einem verlegten Leerrohr zwar die aufwendigen Tiefbauarbeiten erledigt, doch es muss noch das Kabel mit Druckluft durch das Leerrohr eingeblasen werden. Außerdem muss das Haus über Straßenverteiler mit dem sogenannten Point of Presence verbunden werden, an dem die aktiven Netzwerkkomponenten stehen. Ist diese Kette vollständig, dauert die Freischaltung typischerweise nur noch wenige Tage.</p> <!-- RSPEAK_STOP --> <a-lightbox src=\"/imgs/18/4/9/9/9/1/4/7/statistic_id275118_anzahl-der-per-glasfaser-versorgbaren-haushalte-in-deutschland-bis-2025-b06bd10a87f08c82.jpg\" tabindex=\"1\"> <figure> <p><a href=\"https://www.heise.de/imgs/18/4/9/9/9/1/4/7/statistic_id275118_anzahl-der-per-glasfaser-versorgbaren-haushalte-in-deutschland-bis-2025-b06bd10a87f08c82.jpg\"> <img alt=\"\" decoding=\"async\" height=\"450\" loading=\"lazy\" onload=\"this.style=null;\" sizes=\"\" src=\"https://heise.cloudimg.io/width/696/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/4/9/9/9/1/4/7/statistic_id275118_anzahl-der-per-glasfaser-versorgbaren-haushalte-in-deutschland-bis-2025-b06bd10a87f08c82.jpg\" width=\"696\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> </p> <figcaption> <p>Rund 21,1 Millionen Haushalte waren im Jahr 2024 an das Glasfasernetz angeschlossen (\"Homes Passed\"), davon nutzten 5,2 Millionen Haushalte den Zugang aktiv als Internetanschluss. Rund 15,9 Millionen Haushalte haben keinen Glasfaseranschluss gebucht.</p> <p> (Bild:&nbsp;statista / VATM; Dialog Consult) </p> </figcaption> </figure> </a-lightbox> <!-- RSPEAK_START --> <p>Um die Wartezeit zwischen Vertragsabschluss und Glasfaseranschluss zu überbrücken, empfiehlt es sich, sofern möglich, einen DSL-Übergangstarif beim gleichen Anbieter abzuschließen. Wer bereits DSL nutzt, kann seinen bestehenden Vertrag nach Ende der zweijährigen Mindestlaufzeit jederzeit monatlich kündigen, was den Wechsel zum neuen Internetprovider erleichtert. Aber Vorsicht: Jede Änderung am DSL-Vertrag kann diesen um weitere 24 Monate verlängern. Alle <a href=\"https://www.gesetze-im-internet.de/tkg_2021/__59.html\" rel=\"external noopener\" target=\"_blank\">Provider sind gesetzlich verpflichtet</a>, den Übergang zwischen Anbietern unterbrechungsfrei zu gestalten.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_fristen_setzen_1\">Fristen setzen</h3> <p>Hält der Anbieter den versprochenen Zeitrahmen nicht ein, sollten Verbraucher im ersten Schritt eine angemessene Nachfrist zur Leistungserfüllung setzen. Was angemessen ist, hängt vom Einzelfall ab: „Eine Frist von vier Wochen ab der ersten Verzögerung ist bei Glasfaseranschlüssen realistisch“, erklärt Rechtsanwalt Niklas Mühleis.</p> <p>Ist auch diese Frist erfolglos verstrichen, greift <a href=\"https://www.gesetze-im-internet.de/bgb/__323.html\" rel=\"external noopener\" target=\"_blank\">Paragraf 323 Absatz 1 BGB</a>. Er regelt den Rücktritt vom gegenseitigen Vertrag bei nicht erbrachter Leistung. Anschließend ist es so, als hätte es den Vertrag nie gegeben. Einige Anbieter versuchen, einen solchen Rücktritt abzulehnen oder zu ignorieren, doch das ist rechtlich unerheblich, stellt Mühleis klar: „Der Rücktritt ist ein Gestaltungsrecht, er muss nicht angenommen werden“. Während ein Widerruf nur maximal 14 Tage nach Vertragsabschluss möglich ist, greift der Rücktritt, wenn der Anbieter seine vertraglichen Pflichten dauerhaft nicht erfüllt, also den Anschluss nicht bereitstellt.</p> <p>Alternativ können Verbraucher sich bei Unstimmigkeiten an die Schlichtungsstelle Telekommunikation der Bundesnetzagentur wenden. Dieser Weg ist für Kunden kostenlos, man muss also keinen teuren Anwalt einschalten.</p> <p>Mehr zu den rechtlichen und technischen Fakten rund um den Glasfaseranschluss klären wir in der aktuellen Episode des c’t-Verbraucherschutzpodcast „Vorsicht, Kunde!“</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p><strong>Hier können Sie den c’t-Artikel zu dem im Podcast behandelten Streitfall nachlesen</strong></p> <ul><li><a href=\"https://www.heise.de/ratgeber/Deutsche-Glasfaser-will-Kundin-an-leeren-Anschluss-fesseln-10387729.html\" rel=\"external noopener\" target=\"_blank\">Der Fall Svetlana V.: Deutsche Glasfaser will Kundin an leeren Anschluss fesseln</a></li></ul> <p>Das c’t Magazin gibt es am Kiosk, <a href=\"https://www.heise.de/select/ct/\" rel=\"external noopener\" target=\"_blank\">im Browser</a> und in der c’t-App für iOS und Android. Unsere c’t-Artikel finden Sie auch <a href=\"https://www.heise.de/plus\" rel=\"external noopener\" target=\"_blank\">im digitalen Abo heise+</a>. Wenn Sie dieses Angebot bisher nicht kennen, können Sie jetzt günstig reinschnuppern und uns damit unterstützen. Unter <a href=\"https://heiseplus.de/podcast\" rel=\"external noopener\" target=\"_blank\">heiseplus.de/podcast</a> bekommen Sie drei Monate heise+ zum Sonderpreis. Haben Sie Lust, weitere heise-Podcasts zu hören? Sie finden sie auf der <a href=\"https://www.heise.de/Hoeren-Sie-von-uns-unsere-Podcasts-4206659.html\" rel=\"external noopener\" target=\"_blank\">Podcast-Seite</a>.</p> <p><strong>c’t erreichen Sie online und auf vielen Social-Media-Kanälen</strong></p> <p>► <a href=\"https://ct.de/\" rel=\"external noopener\" target=\"_blank\">c’t Magazin</a><br>► <a href=\"https://whatsapp.com/channel/0029VaCUFFEInlqYnQg2lb0h\" rel=\"external noopener\" target=\"_blank\">c’t bei WhatsApp</a><br>► <a href=\"https://social.heise.de/@ct_Magazin\" rel=\"external noopener\" target=\"_blank\">c’t auf Mastodon</a><br>► <a href=\"https://www.instagram.com/ct_magazin\" rel=\"external noopener\" target=\"_blank\">c’t auf Instagram</a><br>► <a href=\"https://www.facebook.com/ctmagazin\" rel=\"external noopener\" target=\"_blank\">c’t auf Facebook</a><br>► <a href=\"https://bsky.app/profile/ct.de\" rel=\"external noopener\" target=\"_blank\">c’t auf Bluesky</a></p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:uk@ct.de\" title=\"Ulrike Kuhlmann\">uk</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11120416","title":"Internet Governance: Das IGF bekommt ein dauerhaftes UN-Mandat","link":"https://www.heise.de/news/Internet-Governance-Das-IGF-bekommt-ein-dauerhaftes-UN-Mandat-11120416.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Internet-Governance-Das-IGF-bekommt-ein-dauerhaftes-UN-Mandat-11120416.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/1/3/2/bmds-wildberger-uno-33d459ee0d11a888.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Die Vereinten Nationen haben sich am Mittwoch in New York darauf verständigt, das Internet Governance Forum (IGF) als ständige UN-Institution einzurichten. </p>","date":1766080920000,"feedTitle":"Heise Top","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <!-- RSPEAK_STOP --> <a-collapse has-indicator=\"\"> </a-collapse> <!-- RSPEAK_START --> <p>Die Generalversammlung der Vereinten Nation hat das Internet Governance Forum (IGF) nach zwanzig Jahren zu einer permanenten Institution erklärt. Am Mittwochnachmittag nahmen die Mitgliedsstaaten in einer bemerkenswert kurzen Sitzung die Abschlusserklärung zur Überprüfung der Umsetzung der Ergebnisse des Weltgipfels der Informationsgesellschaft (WSIS) an.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Damit bleibt die Verwaltung des globalen Internets ein sogenannter Multi-Stakeholder-Prozess, an dem neben den Regierungen auch Vertreter aus Forschung, Wirtschaft und Zivilgesellschaft beteiligt sind. Das Verfahren war vor 20 Jahren bei den ersten beiden World Summits on the Information Society (WSIS) in Genf und Tunis beschlossen worden.</p> <p>Wie von vielen Beobachtern erwartet, einigten sich die seit zwei Jahren verhandelnden Delegationen ohne Probleme darauf, das beim Gipfel in Tunis begründete Internet Governance Forum (IGF) zu einer permanenten Institution zu machen. Die „Gruppe der 77”, in der sich zahlreiche Länder der südlichen Halbkugel zusammengeschlossen haben, die USA, Argentinien, Israel und weitere Länder distanzieren sich allerdings von Teilen der wortreichen Abschlusserklärung.</p> <h3 id=\"nav_anerkennung_des__0\">Anerkennung des IGF</h3> <p>Mit dem Beschluss verbunden ist die Anerkennung, dass das vor zwei Jahrzehnten als Jahreskonferenz geplante Forum zu einem beachtlichen Netzwerk gereift ist. In 170 Ländern und Regionen – auch in Deutschland und Europa – gibt es mittlerweile lokale Ausgaben, in denen über jeweils anstehende digitalpolitische Themen diskutiert wird, alles ganz „Multi-Stakeholder“.</p> <p>Wie viel Geld die Vereinten Nationen aus dem eigenen Budget zur Verfügung stellen, ist noch nicht geklärt. Deutschland spendiert dem IGF immerhin eine Million Euro, die Digitalminister Karsten Wildberger (CDU) mitgebracht hat. „Wir sind hier, um unser Engagement für das freie, offene und interoperable Internet zu bekräftigen”, sagte Wildberger am Dienstag vor der UN-Vollversammlung in New York.</p> <p>Das dauerhafte Mandat für das IGF sei einer der großen Fortschritte der WSIS-Nachfolgekonferenz (WSIS+20), teilte Völkerrechtler und Internet-Governance-Experte Wolfgang Kleinwächter aus New York mit. Das Ergebnis sei auch eine Bestätigung der „idealistischen Absichten von Genf und Tunis und ein kleines Licht der Hoffnung“.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Der Zugang zum Internet und zu digitalen Diensten für jedermann und die dazu notwendige Überbrückung der „digitalen Kluft“ bleibt eine unerledigte und daher in der WSIS+20-Erklärung fortgeschriebene Aufgabe. Laut Zahlen der Internationalen Fernmeldeunion (ITU) sind <a href=\"https://www.heise.de/news/ITU-Netzbevoelkerung-waechst-digitale-Kluften-bleiben-11082155.html\">94 Prozent der Bevölkerung der reichsten Länder online</a>, aber nur 23 Prozent der ärmsten Länder.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Für das Versprechen des universellen Zugangs hätten sich die Gruppe der 77 (G 77) mehr finanzielle Zusagen oder die Einrichtung Task Force für die Finanzierung gewünscht. „Wir bedauern, dass man Finanzierungsmethoden nicht ernster angegangen ist. Für die Umsetzung der WSIS-Ziele ist das die Kernfrage“, mahnte auch Anriette Esterhuysen von der Association for Progressive Communication.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_usa_und__1\">USA und Russland mit Änderungswünschen</h3> <p>Die meisten Streichwünsche am Text hatte die US-Delegation angemeldet. Das betraf Themenbereiche wie Klimawandel, Geschlechtergerechtigkeit und Inklusion. Geht es nach der US-Regierung, sollten sich die Vereinten Nationen ganz aus der Digitalpolitik und der Internet Governance heraushalten.</p> <p>Demgegenüber forderte die russische Delegation, wie immer erfolglos, eine Verschiebung der digitalpolitischen Handlungshoheit in Richtung Vereinte Nationen und ITU. Ein Dorn im Auge ist Russland schließlich die Nennung des Hochkommissars für Menschenrechte im ausführlichen Kapitel zu den Grundrechten der Informationsgesellschaft.</p> <h3 id=\"nav_effektiv_trotz__2\">Effektiv trotz Parallelprozessen?</h3> <p>Das am Mittwoch verabschiedete Dokument bemüht sich redlich, die parallel laufenden Prozesse – WSIS-Aktionslinien und Entwicklungsziele 2030, IGF-Netzwerk, Global Digital Compact Folgeprozess, UN-Büro für Digitales und neue Technologien – in eine Gesamtarchitektur zu stellen. Schon darauf, wie die beiden fürs IGF vorgesehenen Sekretariate in New York und Genf zusammenarbeiten werden, darf man gespannt sein.</p> <p>Die Vielzahl neuer Gremien und Prozesse zur Digitalpolitik in der UN besorgt nicht nur Kritiker. Experten wie der Schweizer Diplomat Markus Kummer blicken mit einer gewissen Skepsis auf die neue Gesamtarchitektur. Kummer, einer der Urväter des WSIS-Prozesses, erinnerte daran, dass der Begriff „Internet Governance“ eigentlich alle digitalpolitischen Fragen einschließe. Das jetzt gestärkte IGF könnte für alle Fragen der zentrale Anlaufpunkt sein.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:vbr@heise.de\" title=\"Volker Briegleb\">vbr</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11120410","title":"Biometrie-Deal mit den USA: EU-Rat ebnet Weg für weitreichenden Datenaustausch","link":"https://www.heise.de/news/Biometrie-Deal-mit-den-USA-EU-Rat-ebnet-Weg-fuer-weitreichenden-Datenaustausch-11120410.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Biometrie-Deal-mit-den-USA-EU-Rat-ebnet-Weg-fuer-weitreichenden-Datenaustausch-11120410.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/1/2/9/shutterstock_608453894-ea01dd73b728cc77.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Die EU-Staaten haben grünes Licht für Verhandlungen über ein Rahmenabkommen mit den USA gegeben, das den Zugriff auf biometrische Polizeidaten regeln soll.</p>","date":1766079300000,"feedTitle":"Heise Top","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Hinter verschlossenen Türen und „ohne weitere Aussprache“ haben die EU-Minister am Mittwoch auf der <a href=\"https://www.consilium.europa.eu/en/meetings/gac/2025/12/16\" rel=\"external noopener\" target=\"_blank\">Sitzung des Rats für Allgemeine Angelegenheiten</a> eine weitreichende Entscheidung getroffen. Sie autorisierten den Start von Verhandlungen mit den USA über ein Rahmenabkommen im Sinne der von Washington angestrebten „<a href=\"https://www.heise.de/news/Visafrei-gegen-Datenzugriffe-USA-verlangen-Zugriff-auf-Europas-Biometrie-Daten-7151539.html\">Partnerschaft für verstärkten Grenzschutz</a>“. Ziel dieses seit Langem umstrittenen Enhanced Border Security Partnership (EBSP) ist es, US-Behörden direkten und weitreichenden Zugriff auf biometrische Daten zu gewähren, die in Polizeidatenbanken der EU-Mitgliedstaaten gespeichert sind.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Im Gegenzug strebt die EU nun einen vergleichbaren Zugang zu US-amerikanischen Datensätzen an. Ein <a href=\"https://www.statewatch.org/media/5205/eu-council-ebsp-recommendation-decision-third-compromise-wk-15766-25.pdf\" rel=\"external noopener\" target=\"_blank\">von der dänischen Ratspräsidentschaft verfasstes Dokument</a>, das die britische Bürgerrechtsorganisation Statewatch veröffentlicht hat, skizziert die entsprechende strategische Marschroute für diesen transatlantischen Datendeal.</p> <p>Die geplante Übereinkunft soll demnach die rechtliche Basis für den Austausch von Informationen schaffen, die explizit biometrische Merkmale einschließen. Offiziell dient dies der Überprüfung der Identität von Reisenden. Es gehe um Erkenntnisse, heißt es, ob deren Einreise oder Aufenthalt eine Gefahr für die öffentliche Sicherheit oder Ordnung darstellt. Die dänische Ratspräsidentschaft betont dabei die Bekämpfung von irregulärer Migration sowie die Prävention und Aufdeckung schwerer Straftaten und terroristischer Handlungen im Kontext des Grenzmanagements.</p> <h3 id=\"nav_nationale_daten__0\">Nationale Daten zuerst, EU-Zentralregister später?</h3> <p>Wichtig ist die technische Struktur: Das Rahmenabkommen selbst erlaubt laut der Skizze noch keinen direkten Durchgriff der US-Behörden auf europäische Server. Es bilde lediglich das juristische Dach, unter dem die einzelnen EU-Staaten bilaterale Verträge mit den USA schließen könnten. In diesen Feinabstimmungen wird dann festgelegt, welche spezifischen Datenbanken für den Austausch geöffnet werden und welche nationalen rechtlichen Anforderungen gelten. Prinzipiell signalisierten die EU-Länder bereits unlängst: Sie haben kein grundsätzliches Problem damit, <a href=\"https://www.heise.de/news/Viele-EU-Staaten-wollen-USA-Zugriff-auf-biometrische-Polizeidaten-erlauben-11077973.html\">dass US-Strafverfolgungsbehörden zur Gefahrenprävention auf ihre nationalen Datenbanken zugreifen</a>.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Bemerkenswert ist die langfristige Perspektive, die das dänische Dokument eröffnet. Zunächst liegt der Fokus zwar auf nationalen Datenbanken der Mitgliedstaaten. Doch der Text lässt die Tür für eine spätere Ausweitung offen. Der Ratsvorsitz hält den Ansatz für erstrebenswert, künftig auch den Datenaustausch aus zentralen EU-Datenbanken mit ausgewählten Drittstaaten zu prüfen. Wer diese Partner sein könnten, bleibt vage. Doch das Interesse der USA an zentralen europäischen Registern ist seit langem dokumentiert. Ähnliche Begehrlichkeiten Großbritanniens hatte die EU in der Vergangenheit noch zurückgewiesen.</p> <p>Mit Blick auf den Datenschutz liest sich <a href=\"https://www.statewatch.org/media/5205/eu-council-ebsp-recommendation-decision-third-compromise-wk-15766-25.pdf\" rel=\"external noopener\" target=\"_blank\">das Verhandlungsmandat</a> betont regelkonform. Das Abkommen soll die Standards der EU widerspiegeln, insbesondere die Grundrechtecharta, die Datenschutz-Grundverordnung (<a href=\"https://www.heise.de/thema/DSGVO\" rel=\"external noopener\" target=\"_blank\">DSGVO</a>) und <a href=\"https://www.heise.de/news/KI-Verordnung-Ampel-Koalition-will-biometrische-Ueberwachung-eingrenzen-9617713.html\">den AI Act</a>. Die Ratsspitze verspricht eine klare Zweckbindung und Schutzmaßnahmen gegen massenhaften Datentransfer. Kritiker bewerten diese Zusicherungen aber als hohl. Sie weisen immer wieder darauf hin, dass das Datenschutzniveau in den USA nicht dem europäischen Standard entspricht.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_washington__1\">Washington fordert Social-Media-Einblicke</h3> <p>Erschwert <a href=\"https://www.statewatch.org/news/2025/december/us-access-to-eu-citizens-biometric-data-ministers-approve-eu-negotiating-mandate\" rel=\"external noopener\" target=\"_blank\">wird die Argumentation der EU laut Statewatch</a> dadurch, dass sie derzeit selbst dabei sei, Schutzbestimmungen der DSGVO und der KI-Verordnung aufzuweichen. Zudem stünden rechtliche Herausforderungen im Raum: <a href=\"https://www.heise.de/news/Datentransfer-in-die-USA-Klage-gegen-EU-Datenschutzrahmen-geht-vor-den-EuGH-10965140.html\">Klagen gegen den bestehenden Datenschutzrahmen zwischen der EU und den USA beschäftigten bereits die Gerichte</a>. Die Sorge vor einem politisch motivierten Missbrauch von Daten durch US-Ämter wie die Einwanderungsbehörde ICE würden wachsen.</p> <p>Parallel will Washington bereits Fakten schaffen. Die US-Zoll- und Grenzschutzbehörde (Customs and Border Protection) plant eine massive Ausweitung der Datenerfassung bei Reisenden. Erhoben werden <a href=\"https://papersplease.org/wp\" rel=\"external noopener\" target=\"_blank\">soll laut dem US-Bürgerrechtler Edward Hasbrouck vom kalifornischen Identity Project</a> ein umfassender Satz biometrischer Identifikatoren, der neben Gesichtsfoto und Fingerabdrücken auch die Iris und sogar DNA-Proben umfassen könnte. Zur Umsetzung sei eine proprietäre Smartphone-App vorgesehen, die weitreichende Zugriffsrechte auf die Hardware der Nutzer fordere.</p> <p>Flankiert wird dieses Bestreben durch Forderungen nach einer lückenlosen digitalen Historie: <a href=\"https://www.heise.de/tp/article/USA-verschaerfen-Einreisebestimmungen-Social-Media-Verlauf-wird-zur-Pflicht-11110804.html\">Reisende sollen vor allem ihre Social-Media-Aktivitäten der vergangenen fünf Jahre offenlegen</a>. Dazu kommen dem Plan der Trump-Regierung zufolge Telefonnummern, E-Mail-Adressen und Metadaten von Fotos. Selbst intimste Informationen über Familienmitglieder – von Geburtsdaten bis hin zu Wohnsitzen – stehen auf der Wunschliste der US-Fahnder. In diesem Spannungsfeld zwischen sicherheitspolitischem Kooperationswillen und dem Schutz der Privatsphäre dürften die sich abzeichnenden EBSP-Verhandlungen die EU-Seite vor eine Zerreißprobe stellen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:mho@heise.de\" title=\"Martin Holland\">mho</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11120357","title":"Zu Schadenersatz verpflichtet: Teilerfolg für Hoteliers gegen Booking.com","link":"https://www.heise.de/news/Streit-ueber-Bestpreis-Teilerfolg-fuer-ueber-tausend-Hoteliers-gegen-Booking-com-11120357.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Streit-ueber-Bestpreis-Teilerfolg-fuer-ueber-tausend-Hoteliers-gegen-Booking-com-11120357.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/1/0/2/shutterstock_1443738362-2106cc39bcb13cca.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Das Landgericht Berlin hat geurteilt: Booking.com haftet prinzipiell für Schäden, die durch unzulässige Preisvorgaben entstanden sind. 1099 Kläger profitieren.</p>","date":1766077680000,"feedTitle":"Heise Top","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Der langjährige Rechtsstreit über die Geschäftspraktiken der weltweit führenden Buchungsplattform Booking.com hat eine erneute Wende genommen. Die Zivilkammer 61 des Landgerichts Berlin II entschied am Dienstag, dass der Amsterdamer Mutterkonzern und seine deutsche Tochtergesellschaft grundsätzlich zum Schadensersatz gegenüber den Betreibern von Unterkünften verpflichtet sind. Von dem Urteil profitieren insgesamt 1099 Kläger, die sich gegen die sogenannten Bestpreisklauseln des Portals zur Wehr gesetzt hatten (Az.: 61 O 60/24 Kart).</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Hintergrund des Verfahrens ist die über Jahre praktizierte Strategie des Portals, Hotels und Pensionen strenge Regeln für ihre eigene Preisgestaltung aufzuerlegen. Bis zum Sommer 2015 nutzte das Unternehmen \"weite\" Bestpreisklauseln. Diese verlangten von den Unterkünften, auf Booking.com stets den absolut niedrigsten Preis anzubieten – unabhängig vom gewählten Vertriebskanal. Ab Juli 2015 folgten \"enge\" Auflagen, die es den Hoteliers zumindest untersagten, auf der eigenen Webseite günstigere Preise anzubieten als auf dem Vermittlungsportal. Das Bundeskartellamt <a href=\"https://www.heise.de/news/Reiseportale-Kartellamt-untersagt-auch-Booking-com-Bestpreisklauseln-3055260.html\">hatte diese Praxis bereits Ende 2015 als kartellrechtswidrig untersagt</a>, <a href=\"https://www.heise.de/news/BGH-Bestpreisklausel-von-Booking-com-ist-wettbewerbswidrig-6048880.html\">was der Bundesgerichtshof (BGH) Mitte 2021 letztinstanzlich bestätigte</a>.</p> <p>Das Berliner Landgericht <a href=\"https://www.berlin.de/gerichte/presse/pressemitteilungen-der-ordentlichen-gerichtsbarkeit/2025/pressemitteilung.1626886.php\" rel=\"external noopener\" target=\"_blank\">schloss sich laut einer Mitteilung</a> nun dieser Rechtsauffassung an. Es stellte fest, dass beide Arten der Klauseln den Wettbewerb massiv beschränkten. Die Richter betonen, dass den Hoteliers durch die Preisbindung die Freiheit genommen wurde, ihre Betriebskostenersparnisse im Direktvertrieb an die Kunden weiterzugeben. Da im Eigenvertrieb keine Vermittlungsprovisionen von durchschnittlich 10 bis 15 Prozent anfallen, hätten die Betreiber diesen Spielraum für günstigere Angebote nutzen können. Dies sei ihnen durch das Geschäftsgebaren von Booking.com effektiv untersagt worden. Auch die flexible Vermarktung von Last-Minute-Kapazitäten hätten die Auflagen erheblich erschwert.</p> <h3 id=\"nav_rund_190_klagen__0\">Rund 190 Klagen abgewiesen</h3> <p>Juristisch interessant ist die Entscheidung der Kammer zur Zulässigkeit der Feststellungsklage. Eigentlich müssen Kläger ihre Forderungen präzise beziffern, wenn dies möglich ist. Da die Hoteliers jedoch argumentierten, dass die jahrelange Marktmanipulation durch Booking.com zu einer verstärkten Konzentration und der Bildung eines Oligopols geführt habe sowie diese Effekte bis heute nachwirkten, hielten die Richter die Klage für zulässig. Ein abgeschlossener Sachverhalt liege bei der Marktentwicklung noch nicht vor, sodass eine genaue Schadensberechnung zum jetzigen Zeitpunkt nicht verlangt werden könne.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Dennoch konnten die Kläger nicht in allen Punkten einen Sieg erringen. Das Gericht wies den Antrag ab, die Rückzahlung bereits geleisteter Buchungsprovisionen festzustellen. In diesem Punkt hielten die Richter die Klage für unzulässig, da es sich hierbei um abgeschlossene Vorgänge handele, die die Hoteliers direkt hätten beziffern und einklagen müssen. In 70 Fällen scheiterte die Klage zudem, weil eine ordnungsgemäße Vollmacht gefehlt habe. Bei 118 Klägern konnte die Kammer nicht nachvollziehen, dass sie von dem Kartellverstoß betroffen waren. In einem Fall war die Klage aus anderen Gründen unzulässig.</p> <p>Der Richterspruch bedeutet noch nicht, dass unmittelbar Geld fließen wird. In dem jetzigen Verfahren ging es lediglich um die grundsätzliche Feststellung der Haftung. Die konkrete Höhe des Schadens und die Frage, ob die Klauseln im Einzelfall tatsächlich ursächlich für finanzielle Einbußen waren, müssen in künftigen Verfahren geklärt werden.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_berufung_ist__1\">Berufung ist möglich – geteilte Reaktionen</h3> <p>Das Urteil ist auch noch nicht rechtskräftig. Es ist damit zu rechnen, dass der Rechtsstreit in die nächste Instanz geht. Booking.com hat nun einen Monat Zeit, Berufung beim Berliner Kammergericht einzulegen. Angesichts der hohen Streitwerte und der grundsätzlichen Bedeutung für die gesamte Reisebranche gilt das Einlegen von Rechtsmitteln als wahrscheinlich.</p> <p>Booking.com hob in einer ersten Reaktion hervor, dass das Urteil noch \"keinerlei Feststellungen\" über potenzielle Schäden durch die früheren Klauseln getroffen habe. Das könne nur in komplexen, technischen Prozessen nach fachkundiger Analyse erfolgen. Der Hotelverband Deutschland (IHA) sprach dagegen von einem wegweisenden Beschluss des Landgerichts. Dieser verleihe auch einer <a href=\"https://www.heise.de/news/Mehr-als-10-000-Hotels-klagen-gegen-Booking-com-10508119.html\">parallelen Sammelklage, die mehr als 15.000 europäische Hotels vor wenigen Monaten beim Bezirksgericht Amsterdam erhoben haben</a>, zusätzlichen Rückenwind.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:mho@heise.de\" title=\"Martin Holland\">mho</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11120161","title":"Digitalpakt 2.0 – erneut 5 Milliarden, die nun hälftig geteilt werden","link":"https://www.heise.de/news/Digitalpakt-2-0-erneut-5-Milliarden-die-nun-haelftig-geteilt-werden-11120161.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Digitalpakt-2-0-erneut-5-Milliarden-die-nun-haelftig-geteilt-werden-11120161.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/0/0/4/shutterstock_1317426182-d62e2cad28d9da6d.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Wie der versprochene Digitalpakt 2.0 genau aussehen wird, blieb lange unsicher. Nun gibt es eine letzte politische Einigung. Eine Dauerlösung ist sie nicht.</p>","date":1766076300000,"feedTitle":"Heise Top","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Dieses Mal wird hälftig geteilt – das ist nun abschließend geklärt. Bund und Länder haben sich während der Bildungsministerkonferenz in Berlin auf die endgültige Ausgestaltung des neuen Digitalpakts geeinigt. Wie schon der „Digitalpakt Schule“ wird auch der „Digitalpakt 2.0“ initial mit fünf Milliarden Euro für die Digitalisierung der Schulen ausgestattet. Dieses Mal sollen die Länder aber die Hälfte der Kosten tragen und zu einer Verstetigung von Mitteln für die digitale Infrastruktur im Schulsystem trägt der Pakt erneut nicht bei. Er soll aber weniger bürokratische Hürden stellen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_länder_müssen__0\">Länder müssen mehr zahlen</h3> <p>Der erste Digitalpakt (2019–2024) war finanziell vorteilhafter für die Länder, die nur 10 Prozent der Kosten übernehmen mussten. Durch die Corona-Pandemie wurde dieser auch noch um 1,5 Milliarden Euro aufgestockt. Am Digitalpakt 2.0 sollen sich Bund und Länder jetzt mit je 2,5 Milliarden Euro hälftig von 2026 bis 2030 beteiligen. Der Bundesanteil soll dabei größtenteils aus dem Sondervermögen für „Infrastruktur und Klimaneutralität“ kommen, das 500 Milliarden Euro umfasst.</p> <p>Karin Prien (CDU), Bundesministerin für Bildung und Forschung, sieht im Digitalpakt 2.0 einen entscheidenden Schritt für die Zukunft der Schulen und auch einen wichtigen Beitrag zur Gleichwertigkeit der Bildungschancen in Deutschland. <a href=\"https://www.bmbfsfj.bund.de/bmbfsfj/aktuelles/alle-meldungen/bund-und-laender-einigen-sich-auf-digitalpakt-2-0-278552\" rel=\"external noopener\" target=\"_blank\">Sie hob hervor</a>, dass für den Digitalpakt 2.0 vereinfachte Verwaltungsprozesse und auch die Förderung länderübergreifender Projekte (Länderübergreifende Vorhaben, LüV) sicherstellen, „dass alle Schülerinnen und Schüler von digitaler Bildung profitieren“. Mit dem Digitalpakt 2.0 werde „die Grundlage für eine moderne Bildungslandschaft“ geschaffen, „damit alle Schulen die notwendige Ausstattung erhalten, um in der digitalen Welt zu bestehen“.</p> <p>Wenig beschönigend erklärte sie des Weiteren, dass die deutsche Schulbildung mit dem Pakt 2.0 „digital anschlussfähig“ wird. Dass vornehmlich die Länder die Verantwortung für Bildung tragen, machte sie auch deutlich: „Der Bund unterstützt auch hier Länder und Kommunen bei der Wahrnehmung ihrer Aufgaben“. Damit der Bund überhaupt Gelder für die Digitalisierung der Schulen in den Ländern über einen Digitalpakt bereitstellen konnte, musste 2019 das Grundgesetz geändert werden.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_pauschalierte__1\">Pauschalierte Zuweisungen</h3> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Ein zentrales Element des Digitalpakts 2.0 sei die Vereinfachung der administrativen Prozesse. Kommunale Schulträger könnten künftig pauschalierte Zuweisungen erhalten. Dies reduziere den Bürokratieaufwand und könne für eine schnellere und unkomplizierte Umsetzung sorgen. Der sonst als großes Hindernis gesehene Föderalismus wird durch die LüV etwas aufgebrochen. Demnach können sich nun zwölf Länder zu einem gemeinsamen Vorhaben zusammenschließen und aus einem zentralen Pool auf Mittel zugreifen. Dies verstärke die Zusammenarbeit zwischen den Ländern und gewährleiste „eine effizientere Nutzung der Mittel“.</p> <p>Die Mittel des Digitalpakt 2.0 sollen zudem jetzt auch explizit für Wartungs- und Supportstrukturen sowie zeitgemäße digitale Lernumgebungen genutzt werden dürfen. Dies geschieht durch die Pakt-Strategie aber erneut nur bis zum Auslaufen des Programms und ist <a href=\"https://www.heise.de/news/Bildungsminister-Teuber-Warten-auf-den-zweiten-Digitalpakt-und-eine-Dauerloesung-11108619.html\">keine Dauerlösung, wie sie etwa der rheinland-pfälzische Bildungsminister Sven Teuber (SPD) zuletzt gefordert hat</a>. Auch <a href=\"https://www.heise.de/news/Digitalpakt-Schule-2-0-soll-nicht-vor-2025-kommen-9203325.html\">neue Förderlücken wie beim Digitalpakt Schule</a> scheinen damit vorprogrammiert.</p> <p>Ein weiteres Element sei die Bund-Länder-Initiative \"Digitales Lehren und Lernen\", erklärte das Bundesministerium für Bildung, Familie, Senioren, Frauen und Jugend (BMBFSFJ), welche die Fortbildung von Lehrkräften in den Mittelpunkt stelle. Der Bund werde bis zu 250 Millionen Euro in praxisorientierte Forschung investieren. Dies geschehe mit fünf Forschungsclustern und einer wissenschaftlich geleiteten Transferstelle. Ziel sei es, gemeinsam mit der Praxis innovative Ansätze für den digitalen Unterricht zu entwickeln und Lehrkräfte gezielt auf neue Anforderungen vorzubereiten.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:kbe@heise.de\" title=\"Kristina Beer\">kbe</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11120245","title":"Truth Social plus Fusionsenergie: Trump-Firma fusioniert mit TAE Technologies","link":"https://www.heise.de/news/Truth-Social-plus-Fusionsenergie-Trump-Firma-fusioniert-mit-TAE-Technologies-11120245.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Truth-Social-plus-Fusionsenergie-Trump-Firma-fusioniert-mit-TAE-Technologies-11120245.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/0/4/6/shutterstock_2389111171-7fff9010fd48a907.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Die Medienfirma der Familie Trump, die bislang primär für Truth Social bekannt ist, macht nun auch Fusionsenergie. Dafür sorgt eine Fusion mit TAE Technologies.</p>","date":1766076240000,"feedTitle":"Heise Top","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Das Medienunternehmen von US-Präsident Donald Trump fusioniert mit der Kernfusionsfirma TAE Technologies, „um die globale Energiedominanz der USA für Generationen zu zementieren“. So drückt es zumindest der Chef der Trump Media &amp; Technology Group in der Bekanntmachung des mindestens ungewöhnlichen Deals aus. TAE Technologies arbeitet daran, die Energiegewinnung durch Kernfusion bis zum Ende des Jahrzehnts kommerziell nutzbar zu machen. Trump Media ist dagegen primär für den Kurznachrichtendienst Truth Social bekannt, auf dem Donald Trump aktiv ist. Das Zusammengehen der vollkommen unterschiedlichen Firmen wird laut der Mitteilung auf mehr als sechs Milliarden US-Dollar (etwa 5,11 Milliarden Euro) bewertet. Aktionäre beider Firmen sollen an dem neuen Unternehmen dann jeweils 50 Prozent halten.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Zu den Hintergründen der Fusion ist wenig bekannt, <a href=\"https://s3.amazonaws.com/b2icontent.irpass.cc/2660/rl160597.pdf\" rel=\"external noopener\" target=\"_blank\">laut den Beteiligten</a> trägt Trump Media „die Stärke seiner soliden Bilanzen“ bei und will TAE insgesamt 300 Millionen US-Dollar in bar bezahlen. Die beiden Firmenchefs wollen das neue Unternehmen künftig gemeinsam führen. 2026 soll demnach die Arbeit an dem ersten Fusionsreaktor für die kommerzielle Nutzung beginnen; der soll 50 Megawatt liefern. Zehnmal größere Anlagen sollen folgen. Was Trump Media außer der Geldspritze dazu beitragen soll, sagt TAE-Chef Michl Binderbauer nicht. In seinen obligatorischen Sätzen zu dem Deal geht er überhaupt nicht auf Trumps Firma ein und redet nur über die Erfolge seiner eigenen. Der US-Präsident hat nach der Wahl ins Weiße Haus seinen Anteil unter die treuhänderische Kontrolle seines Sohnes Donald Trump Jr. gegeben.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Mit Fusionsenergie soll nicht nur die globale Dominanz der USA in Energiefragen festgeschrieben werden, sagt Devin Nunes, der Chef von Trump Media. Die geplanten Kraftwerke würden auch bezahlbar und zuverlässig große Mengen an Strom bereitstellen, der den Vereinigten Staaten dabei helfen würde, „die KI-Revolution zu gewinnen“. Auch er sagt nicht, was genau Trump Media dazu beisteuern kann, er behauptet aber, mit Truth Social habe man „eine nicht entfernbare Infrastruktur aufgebaut, um die freie Meinungsäußerung für Amerikaner im Internet zu sichern“. Laut der Mitteilung hat <a href=\"https://www.heise.de/news/Nach-Kursrallye-Trumps-Truth-Social-ist-jetzt-mehr-wert-als-X-von-Elon-Musk-9999090.html\">die Firma hinter Truth Social seit dem Börsengang</a> im März 2024 etwa 3,1 Milliarden US-Dollar an Vermögen angesammelt.</p> <h3 id=\"nav_meilensteine__0\">Meilensteine ohne baldige Einsatzbereitschaft</h3> <p>Kontrollierte Kernfusion gilt als vielversprechende Technik für künftige Energieversorgung und als saubere Alternative zur Kernspaltung. Anders als bei der Kernspaltung entstehen bei der Kernfusion keine langlebigen radioaktiven Abfälle. Zwar werden bei der Erforschung dieser Form der Energieerzeugung immer wieder Meilensteine erreicht, aber eine baldige kommerzielle Einsatzbereitschaft gilt als unwahrscheinlich. Prognosen privatwirtschaftlicher Start-ups sind dabei deutlich rosiger als jene traditioneller Großprojekte, die mit öffentlichen Geldern gefördert werden. Die Bundesrepublik <a href=\"https://www.heise.de/news/Bundesregierung-Erstes-Fusionskraftwerk-der-Welt-soll-in-Deutschland-stehen-10699492.html\">finanziert die Forschung in den nächsten Jahren mit zwei Milliarden Euro</a>.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:mho@heise.de\" title=\"Martin Holland\">mho</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11120249","title":"Windows: Microsoft will SSD-Performance massiv verbessern","link":"https://www.heise.de/news/Windows-Microsoft-will-SSD-Performance-massiv-verbessern-11120249.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Windows-Microsoft-will-SSD-Performance-massiv-verbessern-11120249.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/0/4/8/SSD_M2_ct-0efb31eda2f8c5f9.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Microsoft erneuert seinen Software-Stack für Datenträger. Zuerst ist Windows Server 2025 dran. Windows 11 folgt hoffentlich.</p>","date":1766074980000,"feedTitle":"Heise Top","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>High-End-SSDs mit PCI-Express-Anbindung sollen unter Windows deutlich schneller werden, gleichzeitig verspricht Microsoft eine starke Entlastung des Prozessors. Grund ist eine überfällige Modernisierung, wie Microsofts Betriebssysteme mit Lese- und Schreibbefehlen an Datenträger umgehen. Bisher beherrschte Windows das weitverbreitete Protokoll Non-Volatile Memory Express (NVMe) offenbar nur eingeschränkt. NVMe baut auf der physischen PCI-Express-Schnittstelle auf, die die meisten modernen SSDs für M.2-Steckplätze verwenden.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Microsoft hat zwar einen herstellerunabhängigen NVMe-Treiber, allerdings übersetzt Windows NVMe-Befehle bislang ins Small Computer System Interface (SCSI). Darüber <a href=\"https://techcommunity.microsoft.com/blog/windowsservernewsandbestpractices/announcing-native-nvme-in-windows-server-2025-ushering-in-a-new-era-of-storage-p/4477353\" rel=\"external noopener\" target=\"_blank\">schreibt Microsoft in einem Blog-Beitrag</a>. SCSI entstand ursprünglich in den 80er-Jahren und stellte selbst zu SATA-Zeiten keinen großen Flaschenhals dar. Erst die massive Parallelisierung von Zugriffen auf PCIe-SSDs hing SCSI ab.</p> <h3 id=\"nav_serverversion__0\">Serverversion macht den Anfang</h3> <p>Windows Server 2025 ist Microsofts erstes Betriebssystem, das nativen NVMe-Support erhält. In der aktuellen Version können Interessierte die Änderung über einen Powershell-Befehl in der Registry aktivieren:</p> <p><code>reg add HKEY_LOCAL_MACHINE\\SYSTEM\\CurrentControlSet\\Policies\\Microsoft\\FeatureManagement\\Overrides /v 1176759950 /t REG_DWORD /d 1 /f</code></p> <p>Nach erfolgreicher Umstellung und einem Neustart tauchen NVMe-SSDs im Geräte-Manager nicht mehr unter Laufwerke auf, sondern unter Storage Disks (oder einer Übersetzung).</p> <p>In Sachen Performance sollen vor allem PCIe-5.0-SSDs profitieren. Microsoft zeigt einen Benchmark, bei dem die Input/Output-Operationen pro Sekunde (IOPS) von etwa 1,8 Millionen auf 3,3 Millionen steigen.</p> <!-- RSPEAK_STOP --> <a-bilderstrecke data-content-id=\"11120258\" data-data-url=\"/bilderstrecke/4999052.html?view=jsonp\" data-debug=\"0\" data-image-cursor=\"0\" data-inline-color-schema=\"light\" data-inline-layout=\"compact\" data-noscript-url=\"/bilderstrecke/4999052.html?back=11120249\" data-title=\"Microsoft-Benchmarks zur nativen NVMe-Unterstützung in Windows Server 2025\"> <h2><a href=\"https://www.heise.de/bilderstrecke/4999052.html?back=11120249\" title=\"Bilderstrecke: Microsoft-Benchmarks zur nativen NVMe-Unterstützung in Windows Server 2025 (2 Bilder)\">Microsoft-Benchmarks zur nativen NVMe-Unterstützung in Windows Server 2025 (2 Bilder)</a></h2> <a href=\"https://www.heise.de/bilderstrecke/4999052.html?back=11120249\" title=\"Bilderstrecke: Microsoft-Benchmarks zur nativen NVMe-Unterstützung in Windows Server 2025 (2 Bilder)\"><div><figure><img src=\"https://heise.cloudimg.io/width/696/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/4/9/9/9/0/5/2/image-bc335feb1e66f0fb.png\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"></figure></div></a> <figcaption> (Bild: <p>Microsoft</p>)</figcaption> </a-bilderstrecke> <!-- RSPEAK_START --> <h3 id=\"nav_effizienzsteiger__1\">Effizienzsteigerung</h3> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Systeme mit nicht ganz so flotten PCIe-4.0- oder PCIe-3.0-SSDs könnten allerdings effizienter werden, da ein nativer NVMe-Stack auch den Prozessor entlastet. Der verbringt weniger Arbeit damit, Zugriffsbefehle zu serialisieren und abzuarbeiten.</p> <p>Microsoft schreibt dazu: „Grundlegende Leistungstests mit DiskSpd.exe zeigen, dass WS2025-Systeme mit aktiviertem nativen NVMe im Vergleich zu WS2022 bei zufälligen 4-KByte-Lesevorgängen auf NTFS-Dateisystemen bis zu ~80 % mehr IOPS und ~45 % gesparte CPU-Taktzyklen pro I/O liefern können.“</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Im Blog-Beitrag nennt Microsoft das Update einen „Eckpfeiler für die Modernisierung unseres Storage-Stacks“. Sobald er sich bewährt, könnte Microsoft ihn auch in Windows 11 einbauen.</p> <p><a href=\"https://www.heise.de/news/Standard-fuer-PCI-Express-SSDs-verabschiedet-1202793.html\">NVMe 1.0 ist inzwischen 14 Jahre alt</a>. Erste <a href=\"https://www.heise.de/news/NMVe-SSD-im-M-2-Formfaktor-2607554.html\">Consumer-SSDs damit erschienen im Jahr 2015</a>. Inzwischen ist das Protokoll nicht mehr von Desktop-PCs und Notebooks wegzudenken.</p> <a-opt-in checkbox-text=\"Preisvergleiche immer laden\" type=\"Preisvergleichinternetservices\"> <div> <h2>Empfohlener redaktioneller Inhalt</h2> <p> Mit Ihrer Zustimmung wird hier ein externer Preisvergleich (heise Preisvergleich) geladen. </p> <p><label> Preisvergleiche immer laden </label> </p> <p> Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (heise Preisvergleich) übermittelt werden. Mehr dazu in unserer <a href=\"https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html\">Datenschutzerklärung</a>. </p> </div> </a-opt-in> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:mma@heise.de\" title=\"Mark Mantel\">mma</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11119889","title":"Was ist los bei Outfittery? Phishingversuch per Kunden-Mailing","link":"https://www.heise.de/news/Phishingversuch-bei-Outfittery-Datenleck-beim-Kleiderversand-11119889.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Phishingversuch-bei-Outfittery-Datenleck-beim-Kleiderversand-11119889.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/8/8/6/5/shutterstock_223094779-30628d7ce77b87d2.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Der Berliner Kleidungsversand bat Kunden um eine Aktualisierung ihrer Zahlungsdaten. Der Link in der E-Mail führte jedoch auf eine Phishing-Seite.</p>","date":1766068680000,"feedTitle":"Heise Top","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <!-- RSPEAK_STOP --> <a-collapse has-indicator=\"\"> </a-collapse> <!-- RSPEAK_START --> <p>Das Berliner Unternehmen Outfittery wirbt mit einem innovativen Konzept: Kunden bekommen individuell auf sie abgestimmte Outfits statt einzelner Kleidungsstücke. Seit Anfang Dezember gibt es obendrein jedoch auch Phishing-Versuche. Diese verweisen auf offizielle Outfittery-Domains und stammen offenbar aus den Systemen des Unternehmens selbst. Eine persönliche Spurensuche.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>In der Vorweihnachtszeit trudeln allerlei Newsletter und Angebote im digitalen Postfach ein: Da möchte ein Versand auf seine Bestellfristen vor dem Fest hinweisen, ein Onlineshop hat Geschenkideen für die Lieben und ein dritter bittet um dringende Aktualisierung der Zahlungsdaten. So weit, so normal, doch halt: Irgendwas ist komisch an der E-Mail von Outfittery.</p> <h3 id=\"nav_verdächtige__0\">Verdächtige E-Mail aus legitimer Quelle</h3> <p>Die Aufmachung der Nachricht, die am 5. Dezember um 9:20 vormittags in meiner Inbox eintrudelte, erinnert stark an die Designsprache von Outfittery: Vor pastellfarbenem Hintergrund bewegen sich modische, aufeinander abgestimmte Kleidungsstücke. Auf Englisch werde ich – mit Vornamen angesprochen – auf ein Problem mit meiner Bezahlmethode aufmerksam gemacht und gebeten, über einen blau markierten Link eine Aktualisierung vorzunehmen. Nur so könne meine Mitgliedschaft weitergehen.</p> <!-- RSPEAK_STOP --> <a-lightbox src=\"/imgs/18/4/9/9/8/8/6/5/Bildschirmfoto_2025-12-18_um_13.59.19-d1adbeb61016f6b7.png\" tabindex=\"1\"> <figure> <p><a href=\"https://www.heise.de/imgs/18/4/9/9/8/8/6/5/Bildschirmfoto_2025-12-18_um_13.59.19-d1adbeb61016f6b7.png\"> <img alt=\"Phishingmail von Outfittery\" decoding=\"async\" height=\"863\" loading=\"lazy\" onload=\"this.style=null;\" sizes=\"\" src=\"https://heise.cloudimg.io/width/696/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/4/9/9/8/8/6/5/Bildschirmfoto_2025-12-18_um_13.59.19-d1adbeb61016f6b7.png\" width=\"696\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> </p> <figcaption> <p>Phishingmail von Outfittery: Bitte dringend Zahlungsdaten ändern</p> </figcaption> </figure> </a-lightbox> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Allein: welche Mitgliedschaft? Schließlich habe ich den Dienst nie wirklich genutzt, sondern lediglich einmal ein Outfit zusammengestellt und somit auch nie Zahlungsdaten hinterlegt. Die E-Mail war zudem an die mit meinem Facebook-Konto verbundene Mailadresse adressiert – für echte Kundenkonten verwende ich individuelle Adressen.</p> <h3 id=\"nav_vom_crm_in_die__1\">Vom CRM in die Irre geführt?</h3> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Ein genauerer Blick auf die URL, die hinter dem blauen Button, aber auch alle anderen Links in der E-Mail hinterlegt ist: Sie zeigt auf <code>http://lnk.stylist.outfittery.com/ls/click?upn=&lt;lange Zeichenkette&gt;</code>, kann also auch dem Unternehmen zugeordnet werden, das international tätig ist. Dass der Trackinglink per HTTP-URL aufgerufen wird und somit offenbar zu den <a href=\"https://www.heise.de/news/Chrome-warnt-ab-2026-standardmaessig-vor-HTTP-Verbindungen-10962838.html\" rel=\"external noopener\" target=\"_blank\">letzten unverschlüsselten Webseiten der Welt</a> gehört – geschenkt. Beim Klick lande ich jedoch an einer unerwarteten Stelle: Zunächst wird der HTTP- auf einen HTTPS-Link umgebogen (ich fühle mich gleich viel sicherer), dann jedoch auf die kryptische Adresse <code>https://l00ginse1tuponline.net/marketstorep/</code> weitergeleitet. Dort befand sich zunächst eine <a href=\"https://imgur.com/5N63QBD\" rel=\"external noopener\" target=\"_blank\">Phishing-Seite</a> (registriert am 2. Dezember), aktuell die Sperrseite eines Hosters namens CloudAccess.</p> <!-- RSPEAK_STOP --> <a-lightbox src=\"/imgs/18/4/9/9/8/8/6/5/Bildschirmfoto_2025-12-18_um_14.28.09-2f99f7063c866ef9.png\" tabindex=\"1\"> <figure> <p><a href=\"https://www.heise.de/imgs/18/4/9/9/8/8/6/5/Bildschirmfoto_2025-12-18_um_14.28.09-2f99f7063c866ef9.png\"> <img alt=\"Phishingseite gesperrt\" decoding=\"async\" height=\"614\" loading=\"lazy\" onload=\"this.style=null;\" sizes=\"\" src=\"https://heise.cloudimg.io/width/696/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/4/9/9/8/8/6/5/Bildschirmfoto_2025-12-18_um_14.28.09-2f99f7063c866ef9.png\" width=\"696\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> </p> <figcaption> <p>Betrug erkannt: Der Hoster sperrte die Outfittery-Phishingseite.</p> </figcaption> </figure> </a-lightbox> <!-- RSPEAK_START --> <p>Offenbar hatten Kriminelle also zumindest kurzzeitig Zugriff auf das System, mit dem Outfittery Tracking-Links für seine Marketingmails erstellt. Sie haben einen Link erstellt, der sein wahres Ziel maskiert und ihm den Ruch der Legitimität verleiht – und das bis heute: Auch am 18. Dezember, fast zwei Wochen nach der E-Mail, funktioniert die böswillige Weiterleitung.</p> <p>Und woher kam die E-Mail? Dem leidgeprüften Mailserver-Veteranen bleibt der reflexartige Griff zur Tastenkombination Strg-U, um die Quellansicht zu öffnen und die Mailheader zu begutachten. Und die zeigen: Die Mail wurde über einen Server versandt, der als legitime Quelle von E-Mails der Firma Outfittery gilt. Das beweisen die gültigen DKIM-Header. Die Rückwärtsauflösung passt zum DNS-Eintrag, die IP gehört zum Maildienstleister Twilio (früher Sendgrid). Zudem ergibt die E-Mail keine Hinweise auf simple Header-Fälschtricks, wie Spammer sie seit Jahrzehnten verwenden.</p> <!-- RSPEAK_STOP --> <a-lightbox src=\"/imgs/18/4/9/9/8/8/6/5/Bildschirmfoto_2025-12-18_um_13.59.49-c60d471521261ab9.png\" tabindex=\"1\"> <figure> <p><a href=\"https://www.heise.de/imgs/18/4/9/9/8/8/6/5/Bildschirmfoto_2025-12-18_um_13.59.49-c60d471521261ab9.png\"> <img alt=\"Mailheader der Outfittery-Phishingmail\" decoding=\"async\" height=\"556\" loading=\"lazy\" onload=\"this.style=null;\" sizes=\"\" src=\"https://heise.cloudimg.io/width/696/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/4/9/9/8/8/6/5/Bildschirmfoto_2025-12-18_um_13.59.49-c60d471521261ab9.png\" width=\"696\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> </p> <figcaption> <p>Kurze Wege: Der Mailserver von Outfittery kippte die Phishingmail direkt bei meinem ein. Das erleichtert die Rückverfolgung.</p> </figcaption> </figure> </a-lightbox> <!-- RSPEAK_START --> <p>Nach der Analyse wird klar: Da wurde eine E-Mail über Outfitterys technische Plattform versendet, sie enthält einen Link zur offiziellen Domain des Unternehmens, verweist aber auf einen Phishing-Link. Das deutet auf einen Sicherheitsvorfall hin. So schätzten auch mehrere Leser die Sachlage ein, die uns im Laufe der vergangenen Woche von gleichlautenden E-Mails berichteten. Ein Einzelfall scheint also ausgeschlossen, unklar bleibt jedoch die Quelle des Vorfalls. Gab es einen Einbruch in die Systeme von Outfittery oder des Maildienstleisters? Sind womöglich personenbezogene Daten abgeflossen?</p> <h3 id=\"nav_outfittery__3\">Outfittery taucht ab</h3> <p>Es wurde Zeit, bei Outfittery nachzufragen. Am 9. Dezember stellte ich dem Unternehmen die üblichen Fragen: <a href=\"https://www.youtube.com/watch?v=2paOYObEhoA\" rel=\"external noopener\" target=\"_blank\">Woran hat et jelegen</a>, welche Daten wurden kompromittiert und welche Gegenmaßnahmen traf Outfittery? Auf meine Anfrage an die Support- und Datenschutzadresse antwortete das Unternehmen nicht. Eine Woche später hakte ich nach und nahm die mutmaßliche Adresse des Datenschutzbeauftragten der Konzernmutter, <code>dpo@outfittery.com</code>, in den Verteilerkreis auf. Diese Adresse antwortete mir umgehend: mit einer Unzustellbarkeitsnachricht.</p> <p>Ansonsten herrschte Funkstille, obwohl ich um Antwort bis zum gestrigen 17. Dezember bat. Auch telefonisch macht Outfittery sich rar: Unter der Berliner Telefonnummer, die in der Datenschutzerklärung hinterlegt ist, hört der geneigte Redakteur lediglich eine Bandansage, man habe den Telefonsupport leider eingestellt. Das Unternehmen wechselte kürzlich den Besitzer: Im März verkündete der Geschäftsführer des spanischen Unternehmens Lookiero gemeinsam mit Julia Bösch, der Gründerin des Berliner Unternehmens <a href=\"https://www.leadersnet.de/news/87348,outfittery-und-lookiero-schliessen-sich-zusammen.html\" rel=\"external noopener\" target=\"_blank\">eine Fusion</a>. Bösch sowie der Prokurist schieden im August dieses Jahres aus der Geschäftsführung aus, die seitdem in spanischer Hand ist.</p> <p>Dennoch bleibt unklar, was genau vorgefallen ist – auch unsere Leser berichten, auf ihre Anfragen ans Unternehmen keine Antwort erhalten zu haben. Licht ins Dunkel kann nun wohl nur noch eine Anfrage bei der Berliner Datenschutzbeauftragten liefern.</p> <p>Die ließ am Freitagmittag über einen Sprecher ausrichten: „Wir haben am 7. Dezember 2025 die Meldung einer Datenpanne von der Outfittery GmbH erhalten. Demnach kam es zu einer Datenpanne bei dem verantwortlichen Unternehmen, in dessen Verlauf Phishing-Mails verschickt worden seien. Die Betroffenen sollen benachrichtigt worden sein. Wir prüfen derzeit die Meldung. Bitte haben Sie Verständnis dafür, dass wir darüber hinaus zu laufenden Verfahren keine Angaben machen können.“</p> <div> <p><span>Update</span> <time datetime=\"2025-12-19T13:45:00\"> <span>19.12.2025, </span> <span>13:45 </span> <span> <!-- RSPEAK_STOP -->Uhr<!-- RSPEAK_START --> </span> </time> </p> <p>Stellungnahme der Berliner LfDI ergänzt.</p> </div> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:cku@heise.de\" title=\"Dr. Christopher Kunz\">cku</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11119242","title":"E-Patientenakte: BfDI rät, Sicherheitslücken \"schnellstmöglich\" zu schließen","link":"https://www.heise.de/news/Umfrage-der-Datenschutzbeauftragten-Ohne-Sicherheit-kein-Vertrauen-in-die-ePA-11119242.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Umfrage-der-Datenschutzbeauftragten-Ohne-Sicherheit-kein-Vertrauen-in-die-ePA-11119242.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/8/5/1/5/shutterstock_2537422631-8b550dfe681d65f6.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Viele Menschen sind nicht gut über die elektronische Patientenakte informiert. Das geht aus einer Umfrage der Bundesdatenschutzbeauftragten hervor.</p>","date":1766048220000,"feedTitle":"Heise Top","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <!-- RSPEAK_STOP --> <a-collapse has-indicator=\"\"> </a-collapse> <!-- RSPEAK_START --> <p>Eine aktuelle Umfrage der Bundesbeauftragten für den Datenschutz und die Informationsfreiheit (BfDI), Prof. Louisa Specht-Riemenschneider, unter rund 1500 gesetzlich Versicherten zeigt eine hohe Bekanntheit der elektronischen Patientenakte (ePA), aber eine geringe aktive Nutzung. Während 95 Prozent der gesetzlich Versicherten die ePA zumindest vom Namen her kennen, wird sie bisher von 12 Prozent aktiv genutzt.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Seit Januar 2025 wurde für alle gesetzlich Versicherten automatisch eine ePA angelegt, es sei denn, sie haben aktiv widersprochen. <a href=\"https://www.gematik.de/telematikinfrastruktur/ti-dashboard\" rel=\"external noopener\" target=\"_blank\">Laut Dashboard</a> der für die Digitalisierung im Gesundheitswesen zuständigen Gematik verfügen bisher rund 4 Millionen über eine für die Nutzung der ePA notwendige GesundheitsID.</p> <!-- RSPEAK_STOP --> <a-lightbox src=\"/imgs/18/4/9/9/8/5/1/5/grafik-ea52f60bc260f428.png\" tabindex=\"1\"> <figure> <p><a href=\"https://www.heise.de/imgs/18/4/9/9/8/5/1/5/grafik-ea52f60bc260f428.png\"> <img alt=\"Kernergebnisse der Umfrage auf einen Blick\" decoding=\"async\" height=\"381\" loading=\"lazy\" onload=\"this.style=null;\" sizes=\"\" src=\"https://heise.cloudimg.io/width/696/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/4/9/9/8/5/1/5/grafik-ea52f60bc260f428.png\" width=\"696\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> </p> <figcaption> <p>Kernergebnisse der Umfrage auf einen Blick</p> <p> (Bild:&nbsp;BfDI) </p> </figcaption> </figure> </a-lightbox> <!-- RSPEAK_START --> <h3 id=\"nav_sorgen_um__0\">Sorgen um Datenschutz</h3> <p><a href=\"https://www.bfdi.bund.de/SharedDocs/Downloads/DE/Themen/Datenbarometer/ePA-Bericht.pdf?__blob=publicationFile&amp;v=2\" rel=\"external noopener\" target=\"_blank\">Laut dem Datenbarometer der BfDI</a> haben sieben Prozent der Befragten von ihrem Widerspruchsrecht Gebrauch gemacht, fünf Prozent wollen noch widersprechen, drei Prozent sind unentschlossen. <br>Daraus schließt die BfDI, dass \"85 Prozent der befragten gesetzlich Versicherten ihre ePA behalten\" möchten. Als entscheidenden Grund für ihren Widerspruch nannten die befragten Versicherten Bedenken hinsichtlich Datenschutz und Datensicherheit (55 Prozent). 42 Prozent der Befragten, die nicht widersprochen haben, planen die ePA in den nächsten sechs Monaten aktiv zu nutzen.</p> <p>\"Das Interesse an der ePA ist groß. Damit kann sie ihren Zweck, die Gesundheitsversorgung zu verbessern, tatsächlich erreichen. Der Hauptgrund für einen Widerspruch gegen die Einrichtung der ePA sind Sicherheitsbedenken. Will man die Menschen mitnehmen, ist es also essenziell, Sicherheitslücken schnellstmöglich und bestmöglich zu schließen. Nur dann kann tiefes Vertrauen in die ePA entstehen,\" sagt dazu Specht-Riemenschneider.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_erhebliche__1\">Erhebliche Wissenslücken bei Versicherten</h3> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Die Umfrage deckt auch erhebliche Wissenslücken auf. 43 Prozent der Befragten glauben fälschlicherweise, die ePA werde erst nach einer Registrierung und App-Installation eingerichtet. Nur 36 Prozent wissen, dass sie selbst Dokumente aus ihrer Akte löschen können. Bei den meisten ist jedoch bekannt, dass der Arbeitgeber die ePA nicht einsehen darf (88 Prozent) und 60 Prozent wissen, dass die Nutzung der ePA nicht verpflichtend ist. <a href=\"https://www.heise.de/news/Elektronische-Patientenakte-Krankenkassen-informieren-unzureichend-10188623.html\">Schon vor dem Rollout der „ePA für alle“ wurde die Informationspolitik bemängelt.</a> Aus der Umfrage geht hervor, dass mindestens 11 Prozent das Informationsschreiben der Krankenkassen nicht erhalten haben, drei Prozent wissen es nicht. <a href=\"https://www.heise.de/news/Scharfe-Abrechnung-an-der-ePA-Kelber-kritisiert-Sicherheit-und-Reklamekampagne-11107555.html\">Die Anfang Dezember gestartete Informationskampagne des Bundesgesundheitsministeriums „ePA? Na sicher!“ wurde kürzlich als Reklamekampagne bezeichnet</a>.</p> <h3 id=\"nav_wunsch_nach__2\">Wunsch nach Selbstbestimmung</h3> <p>Neben einer leicht verständlichen Darstellung der Dokumente (93 Prozent) wünschen sich Versicherte beispielsweise auch eine digitale Version von Dokumenten wie dem Impfpass (88 Prozent). Groß ist auch der Wunsch nach einem selbstbestimmten Umgang mit den eigenen Gesundheitsdaten. 83 Prozent der Befragten möchten umfangreiche Einstellungsmöglichkeiten zur Weitergabe ihrer Daten haben. Gleichzeitig zeigen sie eine hohe Bereitschaft, Daten zu teilen. Rund 70 Prozent würden wichtige medizinische Unterlagen mit allen Behandelnden teilen und 70 Prozent wären zudem bereit, pseudonymisierte Daten für die Forschung zur Verfügung zu stellen.</p> <p>\"Die Funktionen und Einstellungsmöglichkeiten bei der ePA müssen für alle verständlich und nachvollziehbar sein\", so Specht-Riemenschneider. Befürchtungen, dass zu viele Optionen die Nutzer überfordern und die Funktionalität einschränken könnten, seien laut den Ergebnissen des Datenbarometers unbegründet.</p> <p>Für die vom Meinungsforschungsinstitut INFO durchgeführte Umfrage wurden 1666 volljährige Menschen telefonisch befragt, von denen 1500 gesetzlich versichert sind.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:mack@heise.de\" title=\"Marie-Claire Koch\">mack</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11116077","title":"Beipackzettel künftig digital, Zukunft des Papierzettels unklar","link":"https://www.heise.de/news/Barmer-und-AOK-bieten-Beipackzettel-digital-in-App-fuer-E-Patientenakte-an-11116077.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Barmer-und-AOK-bieten-Beipackzettel-digital-in-App-fuer-E-Patientenakte-an-11116077.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/6/9/0/0/shutterstock_2645429813-d009fb520751f0d9.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Den Beipackzettel von Medikamenten muss es bald digital geben. Erste Krankenkassen beteiligen sich daran. Bis 2028 soll eine Datenbank aufgebaut sein.</p>","date":1766045460000,"feedTitle":"Heise Top","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>AOK- und Barmer-Versicherte können den digitalen Beipackzettel von vielen Medikamenten nun über die App für die elektronische Patientenakte abrufen – zumindest teilweise. Dazu beteiligen sich die Krankenkassen an einem Pilotprojekt. AOK-Kunden können den Beipackzettel beispielsweise über die App für die elektronische Patientenakte (“Mein Leben“) abrufen. Zu finden ist die Funktion in der elektronischen Medikationsliste. Nach dem Hinzufügen eines Medikaments gibt es – sofern in der Datenbank das Arzneimittel vorhanden ist – die Möglichkeit, den jeweiligen digitalen Beipackzettel zu finden.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <a-lightbox src=\"/imgs/18/4/9/9/6/9/0/0/aok-521710065fbb4ef5.jpg\" tabindex=\"1\"> <figure> <p><a href=\"https://www.heise.de/imgs/18/4/9/9/6/9/0/0/aok-521710065fbb4ef5.jpg\"> <img alt=\"Drei Bilder der AOK-App &amp;quot;Mein Leben&amp;quot;, die zeigen, wie die digitale Packungsbeilage abgerufen werden kann.\" decoding=\"async\" height=\"391\" loading=\"lazy\" onload=\"this.style=null;\" sizes=\"\" src=\"https://heise.cloudimg.io/width/696/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/4/9/9/6/9/0/0/aok-521710065fbb4ef5.jpg\" width=\"696\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> </p> <figcaption> <p>In der AOK-App „Mein Leben“ lässt sich aus der angebundenen Datenbank für das synthetische Schilddrüsenhormon L-Thyroxin eine digitale Packungsbeilage abrufen.</p> <p> (Bild:&nbsp;AOK) </p> </figcaption> </figure> </a-lightbox> <!-- RSPEAK_START --> <p><a href=\"https://www.di-gi-pilot.de/\" rel=\"external noopener\" target=\"_blank\">Das Projekt ist auf Initiative verschiedener Herstellerverbände</a> wie dem Verband Forschender Arzneimittelhersteller (vfa) entstanden. Bis 2028 soll eine vollständige digitale Datenbank für verschreibungspflichtige und frei verkäufliche Präparate entstehen.</p> <!-- RSPEAK_STOP --> <a-lightbox src=\"/imgs/18/4/9/9/6/9/0/0/packungsbeilage-080f502131af9c8f.jpeg\" tabindex=\"1\"> <figure> <p><a href=\"https://www.heise.de/imgs/18/4/9/9/6/9/0/0/packungsbeilage-080f502131af9c8f.jpeg\"> <img alt=\"Screenshot, auf dem zu sehen ist, dass es für Aspirin keine digitale Packungsbeilage gibt.\" decoding=\"async\" height=\"549\" loading=\"lazy\" onload=\"this.style=null;\" sizes=\"\" src=\"https://heise.cloudimg.io/width/592/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/4/9/9/6/9/0/0/packungsbeilage-080f502131af9c8f.jpeg\" width=\"592\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> </p> <figcaption> <p>Da sich die angebundene Datenbank noch im Aufbau befindet, gibt es noch nicht zu jedem Medikament eine digital abrufbare Packungsbeilage.</p> <p> (Bild:&nbsp;heise medien) </p> </figcaption> </figure> </a-lightbox> <!-- RSPEAK_START --> <p>Bei einem ersten Test ließ sich für ein bekanntes Kopfschmerzmittel keine Packungsbeilage abrufen. „Die digitale Gebrauchsinformation wurde im Rahmen des gemeinsamen Pilotprojekts diGItal umgesetzt – in Zusammenarbeit mit mehreren gesetzlichen Krankenkassen und der Firma ACS PharmaProtect GmbH. Dabei wurde eine zentrale Datenbank angebunden, deren strukturierte Inhalte über den <a href=\"https://www.heise.de/news/EU-Gesundheitsdatenraum-FHIR-wird-Interoperabilitaetsstandard-8274033.html\">FHIR-Standard (Fast Healthcare Interoperability Resources)</a> in die App übertragen werden“, sagt ein Sprecher vom Bundesverband der AOKen. „Aktuell ist die digitale Packungsbeilage noch nicht für alle Medikamente verfügbar. Das liegt daran, dass nicht alle in Deutschland zugelassenen Hersteller am Projekt beteiligt sind“, erklärt der Sprecher. Die Datenbank soll laufend erweitert werden und perspektivisch auch deren Funktionsumfang.</p> <p>„Wichtig ist, dass wir hier nicht über eine PDF-Sammlung sprechen, sondern die Daten im FHIR-Standard zur Verfügung stehen, um die Vorteile der digitalen Bereitstellung umfassend nutzen zu können,“ sagt Dennis Geisthardt vom vfa gegenüber heise online. „Die digitale Gebrauchsinformation kommt und wird verpflichtend. Diese Entscheidung der EU ist ein klares Bekenntnis zur Versorgungsverbesserung und zeigt, dassregulatorischer Fortschritt möglich ist, wenn man praxisorientiert denkt. Damit müssen wir nun in der Ausgestaltung fortfahren – um sicherzustellen, dass Patientinnen und Patienten stets die aktuelle und korrekte Information erhalten, sollte eine zentrale und verlässliche Datenbank zur Verfügung stehen“.</p> <h3 id=\"nav_elektronische__0\">Elektronische Produktinformation Teil der EU-Pharmareform</h3> <p><a href=\"https://www.consilium.europa.eu/de/press/press-releases/2025/12/11/pharma-package-council-and-parliament-reach-a-deal-on-new-rules-for-a-fairer-and-more-competitive-eu-pharmaceutical-sector/\" rel=\"external noopener\" target=\"_blank\">Im Rahmen des europäischen Pharmapakets</a> müssen Produktinformationen verpflichtend auch elektronische zur Verfügung gestellt werden. Jeder Mitgliedsstaat soll selbst entscheiden, ob er dann den Beipackzettel aus Papier abschaffen will. Wenn es nach dem von der <a href=\"https://www.apotheken-umschau.de/medikamente/beipackzettel-wie-die-eu-die-patienteninformation-veraendern-will-1393763.html\" rel=\"external noopener\" target=\"_blank\">Apothekenumschau</a> zitierten EU-Abgeordneten Peter Liese gehen soll, könnte der Zettel aus Papier sofort abgeschafft werden, „solange Patientinnen und Patienten, die darauf bestehen, einen Papierausdruck erhalten können“.</p> <p><a href=\"https://www.ema.europa.eu/en/news/ema-welcomes-political-agreement-new-eu-pharmaceutical-legislation\" rel=\"external noopener\" target=\"_blank\">Die Europäische Arzneimittel-Agentur (EMA) begrüßt die Reform</a>, die den Rechtsrahmen für Arzneimittel in der EU erstmals seit mehr als zwei Jahrzehnten überarbeitet. Sie soll die Regulierung vereinfachen und Verfahren beschleunigen – unter anderem mit einer überarbeiteten Gremienstruktur der EMA und verkürzten Bewertungszeiträumen. Zudem soll die Reform Lieferengpässen entgegenwirken.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Unternehmen sollen stärker zur Sicherstellung der Versorgung verpflichtet werden, müssen Engpässe und Rücknahmen frühzeitig melden und speziell bei verschreibungspflichtigen Arzneimitteln besser planen. Eine EU-weite Liste kritischer Arzneimittel soll zudem die Versorgungssicherheit zusätzlich erhöhen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Weitere Schwerpunkte liegen auf einem besseren Schutz der Umwelt und der Eindämmung antimikrobieller Resistenzen. Vorgesehen sind verschärfte Umwelt-Risikobewertungen, spezielle Methoden zur Bewertung von Risiken im Zusammenhang mit Antibiotika sowie strengere Vorgaben und zusätzliche Informationspflichten.</p> <p>Nach der formellen Bestätigung durch das Europäische Parlament und den Europäischen Rat will die EMA gemeinsam mit der EU-Kommission und den Mitgliedstaaten Leitlinien erarbeiten. Für Transparenz bei der Umsetzung ist eine neue zentrale Website geplant, die alle Informationen der Gesetzgebung enthalten soll – dazu gehören technische Details und Leitfäden für Unternehmen.</p> <p><a href=\"https://www.heise.de/news/Digitaler-Beipackzettel-kann-Emissionen-einsparen-9866856.html\">Studien des Fraunhofer-Instituts für Materialfluss und Logistik, des IGES-Instituts und der Roten Liste Service GmbH</a> hatten zuvor bereits gezeigt, dass digitale Beipackzettel neben besser durchsuchbaren Patienteninformationen auch Umweltvorteile bringen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:mack@heise.de\" title=\"Marie-Claire Koch\">mack</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11119089","title":"Frisches Geld für OpenAI: Amazon soll 10 Milliarden investieren","link":"https://www.heise.de/news/Frisches-Geld-fuer-OpenAI-Amazon-soll-10-Milliarden-investieren-11119089.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Frisches-Geld-fuer-OpenAI-Amazon-soll-10-Milliarden-investieren-11119089.html?wt_mc=rss.red.ho.top-news.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/8/4/3/3/shutterstock_1081064564-08124a8f8f5c2cee.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>OpenAI bekommt Amazon-Gelder, die sollen dann unter anderem in Trainium-Chips investiert werden. Amazons Angriff auf Nvidia.</p>","date":1766044920000,"feedTitle":"Heise Top","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Amazon soll in OpenAI mehr als zehn Milliarden US-Dollar investieren. Dieses Geld ist laut The Information aber zweckgebunden. Damit soll OpenAI nämlich Server-Kapazitäten von Amazon Web Services (AWS) kaufen. Außerdem geht es um Amazons Vertrieb der neuen, angekündigten KI-Chips namens Trainium. Ein weiteres Kreiselgeschäft entsteht.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Ähnliche Geschäfte ist OpenAI bereits mit mindestens fünf weiteren Cloud-Anbietern eingegangen – darunter allen voran Nvidia, <a href=\"https://www.heise.de/news/OpenAI-will-Millionen-AMD-Beschleuniger-kaufen-10724092.html\">aber auch mit AMD</a> und <a href=\"https://www.heise.de/news/OpenAI-und-Oracle-300-Milliarden-Deal-fuer-Project-Stargate-10640506.html\">Oracle fließen die Milliarden</a>. Auch mit AWS gibt es bereits eine Kooperation. Bisher sollten dafür 38 Milliarden US-Dollar in den kommenden sieben Jahren fließen. OpenAI bekommt dafür Serverkapazitäten. Die beruhen jedoch bisher auf Nvidias KI-Chips. Mit der Erweiterung, über die <a href=\"https://www.theinformation.com/articles/openai-talks-raise-least-10-billion-amazon-use-ai-chips?rc=klmisg\" rel=\"external noopener\" target=\"_blank\">The Information berichtet</a>, könnte sich das auf die Amazon-Chips verlagern. Sie stehen in klarer Konkurrenz zu denen von Nvidia.</p> <p>Die Halbleiter-Sparte bei Amazon ist erst wenige Jahre alt. Trainium wird allerdings bereits von Anthropic getestet. Auch Google arbeitet an eigenen KI-Chips. <a href=\"https://www.heise.de/news/Chip-Deal-OpenAI-und-Broadcom-entwickeln-eigenen-KI-Prozessor-10752214.html\">OpenAI arbeitet außerdem mit Broadcom</a> zusammen, um ebenfalls eigene Chips zu entwickeln. </p> <h3 id=\"nav__grenzen_der__0\"> Grenzen der Partnerschaften</h3> <p>Was nicht zum Geschäft gehören kann, ist der Vertrieb von OpenAIs Diensten an Amazons-Cloudkunden. Microsoft hat sich hier exklusive Rechte gesichert. Allerdings sind die Bande zwischen dem einstigen Großinvestor und dem KI-Unternehmen zuletzt immer dünner geworden. </p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Die Gesamtheit der Verträge, die OpenAI eingegangen ist, lässt allerdings viele Beobachter skeptisch werden. Es wird befürchtet, dass eine Art KI-Blase platzen könnte. Das liegt unter anderem an zu hohen Bewertungen, den oben genannten zirkulären Geschäften und den nicht ausreichenden Einnahmequellen von etwa OpenAI. Die Erwartungen an KI-Unternehmen sind extrem hoch. Können diese nicht liefern, könnten Aktienkurse abstürzen. Wegen der vielen Verflechtungen träfe das schnell sehr viele Unternehmen auf einen Schlag. </p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:emw@heise.de\" title=\"Eva-Maria Weiß\">emw</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"}]}