{"title":"Heise Journal","items":[{"id":"http://heise.de/-11120728","title":"Frohe Weihnachten: Wir wünschen von Herzen erholsame und besinnliche Feiertage! ","link":"https://www.heise.de/news/Frohe-Weihnachten-Wir-wuenschen-von-Herzen-erholsame-und-besinnliche-Feiertage-11120728.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Frohe-Weihnachten-Wir-wuenschen-von-Herzen-erholsame-und-besinnliche-Feiertage-11120728.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/2/9/0/shutterstock_1561789390-9c9b851b41601a4f.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Die Redaktionen von heise wünschen eine erfreuliche, erholsame und friedliche Zeit zwischen den Jahren. Wir halten Sie in den kommenden Tagen auf dem Laufenden.</p>","date":1766592660000,"feedTitle":"Heise Journal","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Mit 2025 endet ein ereignisreiches Jahr langsam aber sicher, vorher steht uns jetzt hoffentlich noch eine ruhige Weihnachtszeit bevor. <a href=\"https://www.heise.de/news/Koalitionsvertrag-2025-Aufbruch-in-eine-neue-Digitalpolitik-10349362.html\">Hierzulande hat eine neue Bundesregierung übernommen</a>, aber das wurde von dem Wechsel im Weißen Haus überschattet – <a href=\"https://www.heise.de/news/EU-Digitalgesetze-US-Regierung-droht-Spotify-DHL-SAP-Siemens-EU-Konzernen-11117482.html\">mit globalen Konsequenzen</a>. Die IT-Welt wurde in diesem Jahr von den gigantischen Investitionen in die Infrastruktur für die KI-Technik dominiert und von der zuletzt immer lauter gewordenen Frage, ob sich hier eine Blase aufbläht. Enden sollte in diesem Jahr die Ära von Windows 10, <a href=\"https://www.heise.de/news/Microsoft-Update-Verlaengerung-fuer-Windows-10-fuer-Privatkunden-konkretisiert-10458519.html\">am Ende ist das Betriebssystem aber weiterhin nicht</a>. Geprägt war das Jahr auch von einer IT-Elite, <a href=\"https://www.heise.de/meinung/Kommentar-Meta-ohne-Moderation-Zuckerberg-riskiert-das-digitale-Chaos-10230581.html\">die sich in den USA politisch umorientiert hat</a>, und von einer immer weiter an Fahrt gewinnenden Debatte über <a href=\"https://www.heise.de/news/Wie-ein-franzoesischer-Richter-von-den-USA-digital-abgeklemmt-wurde-11087453.html\">digitale Souveränität in Europa</a>.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Wir hoffen, Sie können die kommenden Tage nutzen, um in Ruhe ein gutes Buch, <a href=\"https://www.heise.de/hintergrund/Gaming-Tipps-Was-die-Redaktion-ueber-die-Feiertage-spielt-11112112.html\">ein tolles Spiel</a>, <a href=\"https://www.heise.de/news/Neue-Filme-und-Serien-bei-Netflix-Disney-und-Amazon-Prime-im-Dezember-2025-11101479.html\">einen spannenden Film oder eine herausragende Serie</a> nachzuholen. Wenn nicht, wünschen wir natürlich genügend Zeit für Ihre ganz persönliche Alternative. Egal, was Sie machen und wie Sie die Tage feiern, haben Sie dabei viel Spaß, Erholung und gegebenenfalls auch Erfolg. Sollten Sie in den kommenden Tagen arbeiten, sagen wir dafür einfach einmal Danke und wünschen dabei möglichst wenige Notfälle und keinen Stress.</p> <h3 id=\"nav_wir_wünschen__0\">Wir wünschen Kraft, Mut und Frieden</h3> <p>Das gesamte Team von heise online und den Redaktionen von c't, iX, Mac &amp; i, c't Fotografie, Make, Bestenlisten by Techstage und Telepolis sowie heise Security, heise Developer und heise Autos wünscht ein frohes Fest. Wir hoffen, Sie können ruhige Tage verbringen und sich dabei ausruhen. Mögen Ihnen Zeit und Muße bleiben, um auf die vergangenen Monate zurückzublicken und sich auf das Kommende vorbereiten zu können. Allen Erschöpften wünschen wir Kraft, allen Ängstlichen Mut, allen auf der Flucht eine sichere Bleibe, allen Frierenden Wärme sowie natürlich allen hier und anderswo einen gerechten Frieden.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Auch wenn wir wohl zur Abwechslung mal nichts dagegen hätten, wird die Welt in den kommenden Tagen bis zum Jahreswechsel aber nicht stillstehen. Und die IT-Welt dreht sich ebenfalls weiter. Deswegen werden wir Sie auch an den Feiertagen und zwischen den Jahren mit aktuellen Meldungen und dem Wichtigsten versorgen. Vorhersagbar spannend wird es einmal mehr vom 27. bis 30. Dezember <a href=\"https://www.heise.de/news/39C3-ist-aufgegleist-Der-Fahrplan-des-Chaos-Communication-Congress-ist-da-11099880.html\">auf dem 39. Chaos Communication Congress</a>, von dem wir natürlich berichten. Denen, die trotzdem bis 2026 nicht mehr hier vorbeischauen, wünschen wir aber an dieser Stelle schon einmal einen guten Rutsch und ein friedliches, glückliches, erfolgreiches und gesundes neues Jahr. Wir freuen uns darauf, Sie danach wieder mit den wichtigsten News zu versorgen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:mho@heise.de\" title=\"Martin Holland\">mho</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11099816","title":"\"Darknet Diaries Deutsch\": Hacker im Staatsdienst","link":"https://www.heise.de/news/Darknet-Diaries-Deutsch-Hacker-im-Staatsdienst-11099816.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Darknet-Diaries-Deutsch-Hacker-im-Staatsdienst-11099816.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/8/8/5/4/9/Darknet-Diaries-16-9_1-bec039e7a38a477a.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Ein staatlicher Hacker erhält den Auftrag, in das Netzwerk einer ausländischen Regierung einzudringen. Doch dann verursacht die Spyware Probleme.</p>","date":1766484120000,"feedTitle":"Heise Journal","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <!-- RSPEAK_STOP --> <a-collapse has-indicator=\"\"> </a-collapse> <!-- RSPEAK_START --> <p>Dies ist das Transkript der achten und letzten Folge der ersten Staffel des Podcasts \"Darknet Diaries auf Deutsch\". Im Englischen Original von Jack Rhysider trägt diese Episode den Namen \"<a href=\"https://darknetdiaries.com/episode/10/\" rel=\"external noopener\" target=\"_blank\">Misadventures of a Nation State Actor</a>\". Die zweite Staffel des deutschen Podcasts startet im Februar.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Die deutsche Produktion verantworten Isabel Grünewald und Marko Pauli von heise online. Der Podcast erscheint alle zwei Wochen auf allen gängigen Podcast-Plattformen und kann <a href=\"https://darknet-diaries-deutsch.podigee.io/\" rel=\"external noopener\" target=\"_blank\">hier abonniert</a> werden.</p> <p><strong>JACK </strong>(Intro): Stellt euch James Bond vor. Bevor Bond auf eine Mission geht, erhält er von Q wichtige Ausrüstung. Bei einer Mission war das z.B.: ein Ring, der einen Ton mit einer ultrahohen Frequenz aussendet. Wenn man den Richtung Fenster hielt, ließ er das Glas zerspringen. </p> <p>Auf dieser Mission jedenfalls schlich Bond sich unentdeckt nach Nordkorea. Was wäre, wenn er den Ring in Nordkorea verlieren würde? Wenn die nordkoreanische Regierung den Ring fände, würden sie ihn analysieren, die hochmoderne Technologie darin entdecken und diese dann möglicherweise für sich selbst reproduzieren können. Die Technologie würde also in die falschen Hände geraten. Bei der Analyse des Rings könnten sie vielleicht sogar seine Herkunft zum MI5 zurückverfolgen. Das würde bedeuten, dass Nordkorea allein durch den Fund des Rings schlussfolgern könnte, dass sich ein britischer Spion in ihrem Land befand. Das könnte zahlreiche Probleme verursachen, wer weiß, vielleicht sogar einen Krieg. </p> <p>In der Welt des Internets, in der Regierungen andere Regierungen hacken, ist es ebenso entscheidend, dem Feind nicht zu zeigen, dass man da ist, und die eigenen Hacking-Techniken nicht preiszugeben. Denn wenn das passiert, könnte es ebenfalls verheerende Folgen haben.</p> <h3 id=\"nav_die__0\">Die Cyber-Kill-Chain</h3> <p><strong>JACK</strong>: Ok, Leute, Achtung, diese Folge wird ernst. Ja, für mich lässt sie vorherige Folgen recht harmlos aussehen. Es macht mich sogar etwas nervös, die Geschichte zu erzählen. Ich mein ja nur, ich glaub nicht, dass ich auf irgendeiner Beobachtungsliste des FBI stehe, aber nach dieser Folge könnte sich das ändern. </p> <p>Welches Hacking-Team ist wohl das raffinierteste der Welt? Vielleicht ein Team, das aus Absolventen des MIT und der Carnegie Mellon besteht, ein Team, das die fortschrittlichsten Hacking-Tools entwickelt hat, ein Team, das auf eine fast unbegrenzte Menge an Ressourcen zurückgreifen kann. Ressourcen wie Sprachübersetzer, riesige Rechenzentren und Supercomputer. Ein Team, das in der Vergangenheit Verschlüsselungsmethoden entwickelt und das Internet mit aufgebaut hat.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Ja, ich spreche von Hacking-Gruppen innerhalb von Regierungsbehörden, auch bekannt als Nationalstaatliche Akteure. Das meiste, was sie tun, gilt als streng geheim. Daher ist es ein ganz besonderes Privileg, einen von ihnen für diese Sendung zum Reden zu bringen. Nationalstaatliche Akteure sind eine außergewöhnliche Gruppe von Hackern, weil sie im Grunde eine Lizenz zum Hacken haben. Sie arbeiten ohne die Angst vor rechtlichen Konsequenzen. Sie werden oft damit beauftragt, Geheimnisse zu stehlen oder über Netzwerke gezielt für Störungen zu sorgen. Es ist dabei wichtig, dass alles, was sie tun, völlig unbemerkt und für das Ziel unsichtbar bleibt. Keine Fragen bitte dazu, wie ich das hier gefunden habe, und keine dazu, wen ich gefunden habe. Aber in dieser Folge werden wir eine Geschichte von einer Person hören, die in den innersten Kreisen eines der elitärsten Hacking-Teams der Welt war.</p> <p><strong>NSA</strong>:Ja, ich habe fast fünfzehn Jahre bei der US-Regierung gearbeitet und offensive Cyber-Operationen geleitet, also habe ich viele, viele Geschichten. </p> <p><strong>JACK</strong>: Die einzige Bedingung für ein Interview für diese Sendung war, dass ich ihre Identität geheim halte und ihre eigentliche Stimme nicht benutze. Was ihr also hört, ist eine Synchronstimme, die das Transkript des Gesprächs liest, das ich mit ihr geführt habe. Vielleicht fragt ihr euch, ob ihre Geschichte wirklich wahr ist oder nicht, und ich sage euch vorher, was ich genau weiß: Ich bin seit über zehn Jahren im Bereich der Informationssicherheit tätig und wurde einmal von meinem Arbeitgeber zu einem Threat-Intelligence-Training geschickt. Dort habe ich alle möglichen Taktiken, Techniken und Vorgehensweisen kennengelernt, die die raffiniertesten Hacker anwenden. Während ich also der Person dieser Folge zuhörte, wie sie ihre Geschichte erzählte, merkte ich, dass die verwendeten Taktiken, Techniken und Vorgehensweisen genau mit dem übereinstimmten, was ich in diesem Kurs gelernt habe. Ich kann also bestätigen, dass dieser Teil der Geschichte wahr ist - der Rest der Geschichte, ich kann's nicht wirklich wissen, entscheidet es für euch selbst, wenn ihr sie hört.</p> <p>Noch ein paar zusätzliche Informationen: So gut wie alle Regierungen haben einen Geheimdienst. Die USA haben die CIA und die NSA und noch andere. Geheimdienste haben die Aufgabe, Informationen über Feinde und von ihnen ausgehende Bedrohungen für die eigene Nation zu beschaffen. Dies geschieht im Namen der nationalen Sicherheit. Regierungen spionieren sich also gegenseitig aus. Das ist natürlich nichts Neues, das geschieht seit Jahrhunderten. Früher arbeiteten Spione verdeckt und sie brachen physisch in Gebäude ein, um geheime Daten zu entwenden. Sie waren bestens darin geschult, unauffällig zu sein, zu entkommen und auszuweichen, und sie sind häudig - siehe James Bond ausgezeichnete Autofahrer.</p> <p>Heute nutzen Regierungen Computer, um zu kommunizieren, um Daten zu speichern und um Pläne zu erstellen. Eine völlig neue Angriffsfläche. Anstatt physisch in ein Gebäude einzubrechen, um Dokumente zu stehlen, können das nun Hacker tun, von der anderen Seite der Welt. Sie tun das, um sich über einen bevorstehenden Angriff zu informieren, um Erkenntnisse über die Pläne des Militärs zu gewinnen oder um Pläne für eine streng geheime Waffe zu stehlen.</p> <p>Regierungen hacken aktiv andere Regierungen. Das ist die neue Normalität. Deshalb müssen Regierungen ihre Cyber-Abwehr ernst nehmen, und sei es nur, um ihre Daten vor anderen Regierungen zu schützen. Aber was ist da wirklich los, wenn eine Regierung eine andere Regierung hackt? Tja, das ist die Geschichte, die wir gleich hören werden. Begleiten wir also unsere nationalstaatliche Akteurin, um zu erfahren, wie genau sie sich in eine andere Regierung hackt. Dürfte spannend werden, schnallt euch an und los geht's. Zuerst holen wir uns den Auftrag.</p> <p><strong>NSA</strong>: Vor ein paar Jahren hatten wir den Auftrag, ein Netzwerk anzugreifen, das zu einer ausländischen Regierungsbehörde gehörte. Unsere Aufgabe war es, Zugang zu erhalten und bestimmte Informationen zu sammeln. Nationalstaatliche Operationen laufen in der Regel so ab, dass die Cyber-Experten dieses Staates die Anforderungen nicht selbst festlegen. Sie bekommen sie von jemand anderem vorgegeben. Jemand in der Regierung oder in der Behörde sagt, wir glauben, dass diese Informationen in diesem Netzwerk existieren. Verschafft euch Zugang zum Netzwerk. Und das ist normalerweise auch schon der ganze Auftrag.</p> <p><strong>JACK</strong>: Der Auftrag enthält also nicht viele Informationen. Wir erhalten den Namen einer ausländischen Regierungsbehörde, einige IP-Adressen und eine recht <em>allgemeine</em> Vorstellung davon, welche Daten wir beschaffen sollen. Das ist bei weitem nicht genug, um mit dem Hacken des Netzwerks beginnen zu können. Wir wissen nicht, welche Tools wir verwenden sollen oder welche Computer wir ins Visier nehmen müssen, sobald wir drin sind. Wir brauchen mehr Informationen.</p> <p><strong>NSA</strong>: Das wirklich Wichtige bei solchen Nationalstaatlichen Aktionen ist – dass das Ziel nicht nur ist, Zugang zu bekommen und Informationen zu sammeln, sondern das übergeordnete Ziel ist immer, dass all das im Verborgenen bleiben muss.</p> <p><strong>JACK</strong>: Wir brauchen nicht nur mehr Informationen, wir müssen diese auch heimlich beschaffen. Es gibt viele Gründe, bei dieser Mission unentdeckt zu bleiben. Erstens…</p> <p><strong>NSA</strong>: Es könnte politische Konsequenzen geben.</p> <p><strong>JACK</strong>: Ein anderes Land könnte sehr wütend werden, wenn man uns beim Hacken erwischt. Ein weiterer Grund, nicht erwischt zu werden, sind unsere Tools, unsere Exploits und unsere Infrastruktur. Genauso wie James Bond es sich nicht leisten kann, seine streng geheimen Spionagetechnologien zu verlieren, verwendet auch ein staatlicher Akteur modernste Hacking-Techniken, von denen das Ziel nichts wissen soll. Diese Hacking-Techniken erfordern manchmal jahrelange Forschung und sind Millionen von Dollar wert. Es ist also unbedingt notwendig, dass wir während der gesamten Mission so unsichtbar wie möglich bleiben. Oh, und für diese Geschichte sprechen wir von einem zufälligen Land als Ziel.</p> <p><strong>NSA</strong>: Nehmen wir das peruanische Außenministerium.</p> <p><strong>JACK</strong>: Das tatsächliche Ziel bleibt anonym. Das Militär verwendet manchmal den Begriff „Kill Chain“, um zu beschreiben, wie ein Angriff abläuft.</p> <p><strong>NSA</strong>: Das Militär nennt das die Vorbereitung des Schlachtfelds, aber das Cyber-Äquivalent dazu ist…</p> <p><strong>JACK</strong>: Die Cyber-Kill-Chain. Diese beschreibt die verschiedenen Phasen eines Cyber-Angriffs. Was das bedeutet, werde ich erklären, während wir die Geschichte durchgehen. Es gibt jedenfalls sieben Phasen der Cyber-Kill-Chain, die durchgeführt werden müssen, um einen Angriff erfolgreich abzuschließen. Phase eins ist die Aufklärung. In dieser Phase müssen wir Informationen über das Ziel sammeln. Wie gesagt, wir haben keine Ahnung, welche Art von Exploit wir verwenden oder welche Systeme wir angreifen sollen. Wir beginnen mit dem Sammeln von Informationen.</p> <p><strong>NSA</strong>: Zunächst muss ich einen Weg hinein finden, also geht es jetzt um Dinge wie passive Aufklärung und Kartierung. Wir fangen an herauszufinden, was wir über dieses Netzwerk lernen können, ohne dass sie wissen, dass wir versuchen, etwas darüber zu lernen. Fragen wie: Wie groß ist das Netzwerk? Welche Art von Systemen gibt es darauf? Hardware, Software? Welche Art von Antivirensoftware ist dort im Einsatz? Was ist mein Zugangsvektor?</p> <p><strong>JACK</strong>: Das Team führt einen Scan des Zielnetzwerks durch, um zu sehen, was da alles mit dem Internet verbunden ist. Sie kartieren also, was für die Welt sichtbar ist.</p> <p><strong>NSA</strong>: Sie haben zunächst einmal eine Website. Sie hosten den Webserver in ihrer eigenen Umgebung. Das ist eine Box im Internet, auf der Apache Tomcat läuft. Okay, das ist gut zu wissen. Jetzt weiß ich, dass es sich wahrscheinlich um eine Linux-Box und einen Webserver handelt, der potenziell Schwachstellen hat, die ich ausnutzen kann. Das ist ziemlich interessant. Wir finden ein paar solcher Dinge heraus.</p> <p><strong>JACK</strong>: Normalerweise halten die meisten Regierungen und Organisationen ihre mit dem Internet verbundenen Geräte auf dem neuesten Stand. Das ist wichtig, denn ein veraltetes System hat viel mehr Sicherheitslücken als eines, das aktualisiert ist. In diesem Fall war der Webserver nicht vollständig aktualisiert, nicht gepatcht, was bedeutet, dass das Team eine bekannte Schwachstelle nutzen kann, um darauf zuzugreifen.</p> <p><strong>NSA</strong>: Wir beginnen, einige potenzielle Wege zu entwickeln.</p> <p><strong>JACK</strong>: Jetzt haben wir also einen potenziellen Eintrittspunkt in das Netzwerk der Regierung, aber wir wissen immer noch zu wenig. Wir wollen verstehen, was genau sich in ihrem Netzwerk befindet, und es wäre schön, wenn wir eine Art Karte hätten, die uns zeigt, wo wir hin müssen, sobald wir drin sind. Es wäre ebenfalls auch schön, wenn wir wüssten, wer die Leute sind, die in dem Büro arbeiten, um ein Gefühl für das Team zu bekommen, das das Netzwerk verteidigt. Es gibt ein paar Wege, um das herauszufinden.</p> <p><strong>NSA</strong>: IT- und InfoSec-Leute sind im Großen und Ganzen ziemlich freundlich, offen und oft etwas naiv. Nehmen wir das peruanische Außenministerium. Zwischen Facebook, LinkedIn und irgendeiner lokalen peruanischen Version von Facebook oder was auch immer es im Land gibt, kann ich wahrscheinlich zwischen fünfzig und hundert, bis hin zu hunderten von Leuten finden, die bei dieser Organisation arbeiten und Profile in diesen Netzwerken haben. Ich kann anfangen, vollständige Namen, E-Mail-Adressen und vielleicht sogar Berufsbezeichnungen von Leuten zu sammeln, die dort arbeiten. Mich interessiert die IT-Infrastruktur, die technische Infrastruktur, also suche ich nach ihren IT-Leuten und ihren Sicherheitsleuten. Ich wette, ich kann den Systemadministrator oder Datenbankadministrator oder irgendjemanden finden, der in dieser Organisation IT macht und im Internet bekannt gegeben hat, dass er existiert.</p> <p>Also finde ich deren Namen und ihre E-Mail-Adresse und was sie für diese Organisation tun. Sobald ich all das zusammengetragen habe, fange ich an, nach Dingen zu suchen, die es mir ermöglichen, sie mit der Organisation und den Dingen, die sie benutzen, in Verbindung zu bringen. Die besten Orte dafür sind – klar – Google, aber speziell Reddit ist erstaunlich nützlich. Dann die technischen Foren, die zu Produkten gehören. Wenn ich zum Beispiel auf LinkedIn oder Facebook herausgefunden habe, dass Bob ein IT-Administrator im peruanischen Außenministerium ist, gibt mir das Bobs vollständigen Namen und seine E-Mail-Adresse. Ich kann dann Google verwenden, um seinen Namen und seine E-Mail-Adresse zu suchen. Ich finde Dinge wie Bobs Beiträge in diesem Sysadmin-Subreddit, in denen er Fragen stellt, warum sein Windows 2012 Server sich so verhält, oder er stellt Fragen wie: Ich betreibe eine Windows 2008 R2 Box. Das ist mein Domaincontroller. Muss ich wirklich updaten oder nicht? Ich will es eigentlich nicht, aber was denkt ihr, sollte ich das tun? Wenn ich solche Beiträge finde, kann ich sie mit Bob in Verbindung bringen. Ich kann Dinge bestätigen wie: Oh, Scheiße, die betreiben einen Domaincontroller auf einer Windows 2008 R2 Box. Das ist fantastisch. Wir finden solche Dinge in Antiviren- und Sicherheitsforen.</p> <p><strong>JACK</strong>: Da unser Ziel darin besteht, bestimmte Daten aus dem Netzwerk zu extrahieren, ist es wahrscheinlich, dass diese Daten irgendwo in einer Datenbank gespeichert sind. Das Team schaut sich die Leute an, die dort arbeiten, um den DBA, den Datenbankadministrator, zu finden.</p> <p><strong>NSA</strong>: Ich habe den DBA auf Facebook oder LinkedIn gefunden und er ist ein Senior DBA. Er hat angegeben, dass er ein Experte für Oracle 11g ist. Cool, also kann ich annehmen, dass sie wahrscheinlich Oracle, ungefähr Version 11g, in ihrem Netzwerk betreiben. Ich habe ein Team von Leuten – ich habe etwa fünfzehn Leute, die nichts anderes tun, als sechs bis acht Wochen lang acht Stunden am Tag das Internet zu durchforsten, um die Namen, E-Mail-Adressen und Telefonnummern der Leute zu sammeln, die für meine Zielorganisation arbeiten. Diese Zahl wird auf diejenigen reduziert, die dort in den für mich relevanten Rollen arbeiten. Und dann wird das Internet nach allem durchsucht, was sie öffentlich über irgendetwas Technisches preisgegeben haben. Das gibt uns kleine Hinweise darauf, was wir in der Umgebung erwarten können.</p> <p><strong>JACK</strong>: Bei der Durchsicht der bisher gesammelten Daten, entdecken wir eine wichtige Information.</p> <p><strong>NSA</strong>: Ich weiß, dass die Oracle-Datenbank, die sie in ihrer Umgebung haben, wahrscheinlich die Daten enthält, die ich sammeln soll.</p> <p><strong>JACK</strong>: Nachdem fünfzehn Leute zwei Monate lang Vollzeit gearbeitet und so viele Informationen wie möglich über das Ziel gesammelt haben, haben wir jetzt einen sehr detaillierten Bericht. Wir wissen, wer dort arbeitet, was ihre Rollen sind, und wir wissen, welche Art von Systemen sie betreiben, bis hin zur Version der Software auf diesen Systemen. Wir haben jetzt ein ziemlich gutes Bild von ihrer Umgebung. Großartig, Phase eins ist also abgeschlossen. Wir gehen über zur Phase zwei der Cyber-Kill-Chain über: Die Bewaffnung.</p> <h3 id=\"nav_die_wahl_der__1\">Die Wahl der Waffen</h3> <p><strong>NSA</strong>: Ich kann jetzt zu meinen Vorgesetzten, meinem Management gehen, denjenigen, die über die Mittel verfügen, die ich jetzt verwenden möchte, und ich kann sie um Genehmigung für das bitten, was ich tun werde. </p> <p><strong>JACK</strong>: Die Mittel, das sind Hacking-Techniken, die verwendet werden, um auf ein Netzwerk zuzugreifen. Einige dieser Techniken sind öffentlich bekannt, und es ist einfacher, dafür eine Genehmigung zu erhalten, da ihre Beschaffung nichts kostet und es außerdem schwer ist, sie zu uns zurückzuverfolgen, sollte man bei der Verwendung des Exploits erwischt werden, da jeder auf der Welt Zugang zu diesem Exploit hat. Aber einige Exploits sind teuer und streng geheim. Für diese ist es schwieriger, eine Genehmigung zu bekommen, denn wenn man erwischt wird, könnte der Feind lernen, wie man den Exploit benutzt. Und wenn man bei der Verwendung eines Exploits erwischt wird, den niemand auf der Welt kennt, engt das den Kreis derer ein, die möglicherweise einen solchen Exploit haben könnten, was dazu führen könnte, dass der versuchte Einbruch zu uns zurückverfolgt wird.</p> <p><strong>NSA</strong>: Ich gehe zu den Vorgesetzten und sage, ich habe diesen Auftrag von diesen Leuten, dieses Netzwerk anzugreifen. Hier ist alles, was wir über das Netzwerk wissen. Das sind die Systemadministratoren, das sind die Sicherheitsleute, das sind die Namen, E-Mail-Adressen und Telefonnummern. Basierend auf den Datenpunkten a, b, c, d und e glauben wir, dass sie diese Art von Antivirus und diese Art von Hardware verwenden. Wir wissen, dass sie Webserver mit Tomcat betreiben. Wir wissen, basierend auf einigen anderen Forumsbeiträgen, dass sie Oracle-Datenbankinstanzen intern betreiben. Also fügen wir all das zusammen und aus diesen Datenpunkten leite ich die Werkzeuge und Exploits ab, die ich verwenden muss. </p> <p>Wenn ich all das schon vorher weiß, kann ich die Genehmigung erhalten, Spyware X mit Exploit Y zu verwenden, die spezifisch für Oracle 11g sind. Sobald ich diesen Fall aufgebaut habe, kann ich die Genehmigung erhalten, und diese Genehmigung basiert auf dem Risiko für diese speziellen Tools, angesichts dessen, was ich über die Umgebung weiß. Wenn ich also weiß, dass sie wahrscheinlich dieses Antivirus und diese Sicherheitstools verwenden, kann ich sagen, dass ich diese Tools und jene Exploits habe und dass ich sie im Netzwerk einsetzen werde, die von deren Antivirus und dem Sicherheitssystem, das sie haben, nicht erkannt werden. Damit habe ich jetzt das größte Risiko, erwischt zu werden, gemindert. Nämlich, dass Antiviren- oder Sicherheitssysteme meine Tools oder meine Exploits markieren. Wenn ich das tun kann, dann kann ich die Genehmigungen erhalten, um fortzufahren und meine Operation tatsächlich durchzuführen. Sechzig Tage, neunzig Tage vergehen. Ich baue ein sogenanntes Targeting-Paket und erhalte die operative Genehmigung, diese Mittel zu nutzen, um diese Aufgabe zu erledigen. </p> <p><strong>JACK</strong>: Wir haben jetzt einen Eintrittspunkt, eine Karte des Inneren und wir wissen, wen wir dort erwarten können, wenn wir ankommen. Wir haben auch alle spezifischen Exploits, die wir benötigen. Dies markiert das Ende unserer Bewaffnungsphase. Phase drei der Cyber-Kill-Chain ist die Auslieferung. Wir müssen den Exploit tatsächlich an das System im Netzwerk senden. Hier beginnt die Mission, gefährlich zu werden. Von hier an könnte jeder Fehltritt schreckliche Konsequenzen haben, weil er bedeuten könnte, erwischt zu werden. Wenn wir James Bond wären, wären wir jetzt jedenfalls voll ausgerüstet und bereit für den Einsatz.</p> <p><strong>NSA</strong>: Wir haben also herausgefunden, dass es hier eine internetzugängliche Box gibt. Der Webserver, den sie benutzten, war nicht gepatcht, nicht aktualisiert, also konnte ich tatsächlich den bekannten Exploit verwenden, um den kompletten Zugang zu dieser Maschine zu erhalten. Sobald ich das getan hatte, habe ich eine Spyware auf dieser Maschine platziert, weil es ziemlich sicher war. Es war tatsächlich ein Linux-Server, und das Schöne an Linux ist, da gibt’s halt kein Antivirus. Ich mache mir also keine großen Sorgen. Besonders weil es ja nur ein Webserver ist, muss ich mir keine Sorgen machen, dass ein Benutzer den Bildschirm sieht oder ihn benutzt, und etwas Seltsames dabei bemerkt. Aber wie auch immer, ich komme also auf diese Box, warte dort eine Weile. Alles sieht ziemlich gut aus. Es gibt aber nicht viel zu sehen; es ist ein Webserver, der hat eine Website darauf und hat ein Datenbank-Backend dazu. Da ist nicht viel los. </p> <p><strong>JACK</strong>: Wir sind jetzt im Netzwerk der ausländischen Regierung. Wir haben es erfolgreich infiltriert. Es ist allerdings, als hätten wir uns ins Gebäude geschlichen, aber wir stehen nur im Flur rum bisher. Anhand der Daten, die wir in den letzten Monaten gesammelt haben, wissen wir, dass wir den Computer des Administrators finden müssen, um die Kontrolle zu erlangen. Das führt uns zur nächsten Phase der Cyber-Kill-Chain: der Exploitation, also der Ausnutzung einer Sicherheitslücke. Wenn wir auf den Computer des Admins kommen, stehen die Chancen gut, dass da die Schlüssel zum Königreich liegen. Indem wir seine Maschine benutzen, können wir auf alles zugreifen, was wir wollen.</p> <p><strong>NSA</strong>: Das Schöne daran, auf so einem Server zu landen, ist, dass sich Admins dort einloggen, um ihn zu verwalten. Dieser Admin wird sich einloggen und ich kann dabei wahrscheinlich seine Anmeldeinformationen abgreifen, oder dieser Admin wird eine authentifizierte Sitzung zwischen diesem Server, in diesem Fall dem Webserver, und der Maschine des Admins herstellen. Ich werde wahrscheinlich in der Lage sein, über diese authentifizierte Sitzung hinwegzugleiten und dann auf die Maschine des Admins überzuspringen. Es gibt eine Vielzahl von Möglichkeiten, wie man das tun kann, aber es genügt zu sagen, entweder erfasse ich seine Anmeldeinformationen, weil er sich zur Verwaltung einloggen wird, oder ich benutze einfach seine authentifizierte Sitzung, um mich seitwärts hinein zu bewegen. Das Schöne in diesem Fall war, dass wir den Admin kannten. </p> <p>Wie gesagt, wir hatten einen Monat lang Open-Source-Recherche betrieben. Da wir wussten, dass wir den Webserver ausnutzen würden, wussten wir, wer ihr Website-Administrator war, wir kannten das Team von Leuten im Netzwerk, die für die Wartung der Website, der Datenbank dahinter und des gesamten Codes der Website verantwortlich waren. Wir kannten all diese Leute. Webentwickler sind wirklich die Schlimmsten. IT-Leute posten eine Menge Zeug im Internet. Sicherheitsleute posten etwas weniger, aber Entwickler und Web-Administratoren, die posten alles im Internet. Es ist lächerlich. Wir haben sie alle und all ihre Inhalte gefunden und kannten sie alle beim Namen. Wir hatten Bilder von allen Leuten, die mit der Website zu tun hatten, wir kannten sie alle. </p> <p>In diesem Fall war es großartig, weil nachdem wir über den Exploit auf dem Server waren, wir ziemlich genau wussten, dass es einer von drei Leuten sein würde, der sich einloggen und ihn verwalten würde. Der Plan war, einfach abzuwarten, dass sich einer dieser drei Leute einloggt. Wir waren uns sicher wir wüsste, wie sie sich einloggen würden, denn, wie gesagt, wir waren mit den Systemen vertraut, die sie im Einsatz hatten. Anhand der Konfiguration auf dem Webserver konnten wir erkennen, wie sie sich erwartungsgemäß auf dieser Maschine einloggen würden. Es wurde für uns wirklich nur zu einem Geduldsspiel. </p> <p><strong>JACK</strong>: Manchmal kann das Warten auf das Einloggen eines Admins lange dauern; Tage, Wochen, Monate manchmal. Ein Trick aber, von dem ich gehört habe, dass Hacker ihn anwenden, ist, manchmal ein Problem auf dem Webserver zu verursachen, z.B. die CPU-Auslastung in die Höhe zu treiben oder eine Anwendung zum Absturz zu bringen. Na klar, wenn der Webserver problematisch agiert, wird sich ein Admin einloggen, um das Problem zu beheben. Und wenn er das tut, zack, ist er in die Falle getappt. Aber in unserem Fall mussten wir nicht lange warten.</p> <h3 id=\"nav_im_fremden_netz_2\">Im fremden Netz</h3> <p><strong>NSA</strong>: Einer der Admins loggt sich ein. Wir sehen den Vorgang. Wir bekommen die Informationen, die wir brauchen, springen rüber auf seine Maschine und platzieren die Spionagesoftware auf seinem Rechner. </p> <p><strong>JACK</strong>: Es ist die fünfte Phase der Cyber-Kill-Chain: die Installation. Wir haben gerade eine Spyware auf dem Zielsystem installiert. Das kann grundsätzlich ein Bug sein, ein Trojaner, ein Fernzugriffstool, das es uns ermöglicht, so ziemlich die Kontrolle über den Computer zu übernehmen. Für diejenigen unter euch, die mit Metasploit vertraut sind, wo offen zugänglich Exploits entwickelt und ausgeführt werden...</p> <p><strong>NSA</strong>: Stellt euch einfach so etwas wie Metasploit auf vielen, vielen Steroiden vor.</p> <p><strong>JACK</strong>: Die nächste Phase der Cyber-Kill-Chain ist Comand-and-Control, wo es darum geht, mit dem kompromittierten Gerät zu kommunizieren. Es ist ja nämlich nicht so, dass die Spyware, bloß weil sie auf der Maschine ist, da auch irgendwas veranstaltet. Jemand muss ihr sagen, was sie tun soll. In unserem Fall haben wir jetzt die Möglichkeit, remote auf den Computer des Netzwerkadministrators zuzugreifen. Das ist unser Comand-and-Control über den Zielcomputer. Wir sind jetzt sehr nah dran, unsere Mission abzuschließen. Alles, was noch zu tun ist, ist, die Kontrolle über den Computer des Admins zu übernehmen, dann auf die Datenbank zuzugreifen und dann die Daten zu nehmen, die wir brauchen. Wir warten eine Weile, bevor wir auf den Computer des Admins zugreifen, um nicht verdächtig auszusehen.</p> <p><strong>NSA</strong>: Wir haben ungefähr einen Tag abgewartet, vielleicht anderthalb Tage, um auf der Box aktiv zu werden, sie also tatsächlich interaktiv zu nutzen. Als wir dann damit anfingen, waren wir gleichzeitig eingeloggt, während die andere Person sie benutzte. Das funktioniert in der Regel immer so. Wir fingen an, Screenshots des Desktops anzusehen und sahen einen offenen Browser mit Dutzenden von offenen Tabs. Wir gingen viele der Screenshots durch und sahen uns den Inhalt der Tabs an. Diese Person googelte nach dem seltsamen Verhalten von Windows. </p> <p><strong>JACK</strong>: Der Computer des Admins, den wir infiltriert hatten, verhielt sich merkwürdig. Er zeigte viele Fehler an und bestimmte Programme stürzten ab. Es sah echt so aus, als hätte dieser Admin eine Art Virus auf seinem Rechner.</p> <p><strong>NSA</strong>: Als wir das zum ersten Mal sahen, dachten wir uns zunächst, nun, das ist seltsam. Ich frage mich, ob diese Probleme auf seinem Computer schon vor unserer Anwesenheit da waren. Wir wussten es nicht wirklich, hatten aber den leisen Verdacht, dass es etwas mit uns zu tun hatte. Ohne, dass wir es wussten, hatte er nämlich in der Zeit zwischen unserer anfänglichen Informationssammlung durch Open Source und dem Platzieren der Spyware sein Betriebssystem aktualisiert. Er hatte im Prinzip auf die nächste Windows-Version aufgerüstet. Normalerweise ist das Worst-Case-Szenario, dass deine Spyware nicht funktioniert, weil sie aus irgendeinem Grund nicht kompatibel ist, richtig? Sie ist nicht kompatibel und funktioniert nicht, und das ist Mist und man ist wirklich frustriert. Ich hätte es vorgezogen, wenn das hier auch der Fall gewesen wäre. </p> <p>Stattdessen funktionierte die Spyware. Sie wurde heruntergeladen, dort installiert, wo sie sollte, und fing an, wie erwartet zu arbeiten. Das Problem war, dass sie nicht gut mit der neueren Windows-Version auf diesem Rechner zusammenspielte und unglücklicherweise sehr seltsames Windows-Verhalten verursachte. Dieses sehr seltsame Verhalten nahm die schlimmstmögliche Form an, nämlich Dinge, die für den Benutzer sehr sichtbar waren. Jetzt, da wir auf der Box sind und genau wissen, welche Windows-Version es war, haben wir sie in unserer eigenen Laborumgebung nachgebildet. Ich weiß also, welche Windows-Version es ist und ich kenne die Hardware. Ich habe im Grunde genau dieselbe Maschine in unserer Umgebung nachgebaut, unsere Spyware darauf geworfen und gesehen, dass unsere Software dieses seltsame Verhalten verursacht hat. Das waren wirklich, wirklich schlechte Nachrichten für uns, denn so wird man erwischt. Und das war beängstigend. </p> <p>Wenn man an die politischen Konsequenzen denkt, dann gehen Meldungen über solche Dinge bis zu den höchsten Regierungsebenen, denn wenn man auf einem Netzwerk wie diesem erwischt wird, rufen sich die Premierminister gegenseitig an. Wenn die Dinge schlimm genug geworden wären, hätten wir die gesamte Leitung der Behörden und die gesamte oberste Führungsriege der Regierung informieren müssen. Alle waren zu diesem Zeitpunkt sehr besorgt, weil wir bereits auf dem Webserver waren. Wir hatten schon eine Menge Arbeit investiert. Und weil wir uns anfangs ziemlich sicher fühlten, setzten wir bereits sehr hochentwickelte, mächtige Spyware im Netzwerk ein. Das, was diese Probleme verursachte, war kein Stage-1-Loader. Das war eine relativ hochentwickelte – eigentlich ziemlich hochentwickelte, voll ausgestattete Spyware, die wir uns weder leisten konnten zu verlieren, noch konnten wir es uns leisten, im Netzwerk erwischt zu werden. </p> <p>Als wir also merkten, was passierte – und es geht hier um die Regierung, also gehen alle Alarmglocken los. Man muss anfangen, vielen Leuten Bescheid zu sagen. Man muss anfangen, viele Memos zu schreiben und zu vielen Meetings zu gehen, um alle auf den neuesten Stand zu bringen, darüber was passiert, was die Risiken sind und was wir tun werden. Natürlich ist der erste Instinkt, alles zu löschen und die Spyware zu entfernen. Unglücklicherweise, weil es bereits so viele Stabilitätsprobleme verursachte, war unsere Sorge, dass wenn wir versuchen, es zu löschen, alles noch schlimmer werden könnte. Wir wussten es nicht, also bestand die riskante Option darin, nichts zu tun. Denn im Moment dachte der Admin nur, dass er technische Probleme hatte, nicht dass es ein Sicherheitsproblem gab, also dachten wir, okay. </p> <p>Das Risiko besteht darin entweder, bei dem zu bleiben, was wir haben, und die technischen Probleme auszusitzen und zu hoffen, dass er nicht herausfindet, dass es eigentlich kein technisches Problem, sondern ein Sicherheitsproblem ist, oder wir versuchen, es zu löschen und dabei etwas anderes Seltsames zu verursachen, das es noch schlimmer macht. Dann sind wir total aufgeschmissen. Wir entschieden uns, alles so zu lassen und nichts zu löschen und diese Wette einzugehen. </p> <h3 id=\"nav_kontrollverlust_3\">Kontrollverlust</h3> <p><strong>NSA</strong>: Eine Woche lang wurde es immer schlimmer, denn wir sahen nicht nur, wie er nach Lösungen für das Problem googelte, also die Symptome, die er in Windows sah, wir lasen auch seine E-Mails und lasen seine Chats mit IT-Leuten, in denen er ihnen erzählte, was los war, und Trouble-Tickets erstellte. Wir sahen den Chat mit diesem einen IT-Typen, da stand sowas wie „Hey, kannst du um 14:00 Uhr an meinen Schreibtisch kommen und einen Blick darauf werfen?“. Und alle wurden zu diesem Zeitpunkt sehr nervös, noch mehr als wir es ohnehin schon waren. </p> <p><strong>JACK</strong>: Die Dinge laufen also nicht wirklich gut. Die Stimmung im Büro ist auch sehr angespannt. Die verwendete Spyware war teuer und geheim. Wenn sie entdeckt würde, könnte es dazu führen, dass die Angreifer aufgespürt werden und wir zudem diese echt teure und geheime Spyware verlieren. Aber bis jetzt haben wir sechs der sieben Phasen der Cyber-Kill-Chain erfolgreich abgeschlossen. Es bleibt ja nur noch eine Phase übrig, nämlich die Durchführung der Aktion am Zielort. In unserem Fall wollen wir den Computer des Admins nutzen, um die Daten aus der Oracle-Datenbank zu extrahieren, aber das Team zögert, die Aufgabe zu Ende zu bringen.</p> <p><strong>NSA</strong>: Das Problem war, dass es sich um ein großes Netzwerk gehandelt hat und wir die Datenbank kannten, die wir wollten. Wir wussten, dass es eine Datenbank eines bestimmten Typs gab, zu der wir Zugang haben wollten, aber wir wussten nicht genau, wo sie im Netzwerk war. Zu diesem Zeitpunkt haben wir ein hohes Risiko, erwischt zu werden. Wir haben sie immerhin beim Troubleshooting beobachtet und wenn sie troubleshooten und troubleshooten und troubleshooten und dann irgendwann herausfinden, dass hier etwas wirklich nicht stimmt und dann die Sicherheitsleute rufen und genauer hinschauen müssen, dann wäre das Letzte, was wir wollen würden, eine breitere Präsenz im Netzwerk zu haben. Selbst wenn es auf anderen Maschinen anderswo im Netzwerk anfängt – in dem Moment, in dem die Incident Response involviert ist und anfängt, Dinge zu sperren, sind wir geliefert. </p> <p>An diesem Punkt wollen wir unsere Präsenz auf das geringstmögliche Maß an Exposition minimieren, ohne unseren Zugang zu verlieren. Vorerst bezog sich diese Minimierung auf diesen einen Computer, auf dem wir sind und der das Problem hat, und auf den Webserver. Das war's. Die sehr, sehr klare, ohne jede Debatte getroffene Entscheidung war: abwarten, Füße still halten. Nichts tun. Lass es laufen, denn niemand wollte das Risikoprofil erhöhen, bis wir wussten, wie das ausgehen würde. </p> <p><strong>JACK</strong>: Das Team wartet und beobachtet. Tage vergehen. Administratoren versuchen, die Fehler zu beheben, die sie sehen. Eine Woche vergeht. Sie machen weiter mit der Fehlersuche, und in der zweiten Woche wird die IT um Hilfe gebeten.</p> <p><strong>NSA</strong>: Ja, also in der zweiten Woche kommen die IT-Leute und schauen sich den Computer an, und wir wissen, dass sie zum Schreibtisch der Person kommen, weil wir sehen, wie sie Termine vereinbaren. Wir erreichten diesen Punkt, an dem wir an der Art des Trouble-Tickets erkennen konnten, dass sie in einer Sackgasse gelandet waren. Sie konnten nicht herausfinden, warum. Sie konnten sich nicht erklären, was da passierte. Sie konnten den Grund für das, was passierte, nicht finden. Sie konnten die Ursache nicht lokalisieren und es schien ihnen nicht vorhersagbar. Wir wissen, warum es passiert. Ich weiß, was die Spyware tut und warum sie Windows dazu bringt, sich so zu verhalten, aber da sie nicht wissen, dass die Software da ist, ist das Verhalten für sie absolut nicht vorhersagbar. Weil es nicht vorhersagbar ist, können sie keine technische Lösung dafür entwickeln. </p> <p>Schlussendlich kamen sie zu der Lösung, den Rechner einfach plattzumachen und neu aufzusetzen. Wir hatten zwar eine schicke Spyware, aber die war nur auf Benutzerebene und es ging um die Festplatte, also in dem Moment, als sie die Festplatte löschten und neu bespielten, waren wir fein raus. Sie entfernten unsere Software und alles war gut. Das war eine erhebliche Erleichterung. Gott sei Dank ist es vorbei, aber heilige Scheiße, werden wir jetzt alle gefeuert? Das fragt sich wohl jede und jeder nach solchen Ereignissen bei der Arbeit, bei denen die Dinge furchtbar schiefgelaufen sind. Man ist im Grunde für die Gruppe verantwortlich, bei der alles schiefgelaufen ist. Es lag alles an mir. Es gab diesen Moment, in dem ich dachte, na ja, ich hole mir wohl einen Karton und packe meinen Schreibtisch zusammen. Aber a) wir sprechen von der Regierung, also wird niemand gefeuert, und b) war das nicht das letzte Wort. Es gab eine Nachbesprechung, die wir durchführten, um zu sehen, was passiert war, wie es passiert war, warum es passiert war und wie man sowas verhindern kann.</p> <p>Im Nachhinein stellten wir fest, dass keine Fahrlässigkeit im Spiel war. Niemand hat etwas falsch gemacht. Das ist einfach passiert. Die Wahrscheinlichkeit, dass wir zwei Monate lang recherchieren, dreißig Tage brauchen, um Entscheidungen zu treffen und Meetings abzuhalten, und dann die Operation nach diesen dreißig Tagen ausführen, und einer der Admins in der Zeit Windows aktualisiert hat - das ist keine super hohe Wahrscheinlichkeit, dass das passiert, und wir hatten einfach Pech. Unglücklicherweise standen wir einfach unter einem schlechten Stern und es ist passiert. Wenn es sechs Monate gewesen wären und wir nicht versucht hätten, unsere Informationen zu aktualisieren und sie zu bestätigen, wäre das Ergebnis wahrscheinlich gewesen, na ja, ihr habt zu lange gewartet. Richtig, das hättet ihr wissen müssen. In sechs Monaten kann sich viel ändern. Aber dreißig Tage waren angemessen, denn wie gesagt, es ist die Regierung. Es dauert dreißig Tage, um den Papierkram zu erledigen, Meetings anzusetzen und einfach die administrativen Dinge zu tun, die man tun muss. </p> <p>Die Tatsache, dass das innerhalb von dreißig Tagen passiert ist, dass dieser Typ die Windows-Box aktualisiert hat; das wurde als akzeptabel angesehen. Der einzige andere Knackpunkt war, als wir in diese Maschine eingedrungen sind, hätten wir da taktisch etwas tun sollen, bevor wir die Spyware auf diese Box luden? Darüber gab es eine Debatte. Hätten wir die Anmeldeinformationen erfassen und einfach interaktiv mit dieser Maschine agieren sollen, nur um Dinge wie ihr Betriebssystem und Antivirus und all das zu erfassen? Das war eine operative Entscheidung, die wir zu dem Zeitpunkt trafen, eine rein taktische Entscheidung. Aber weil wir die Open-Source-Recherche gemacht hatten und wussten, was da war, schien es weniger Gründe dafür zu geben. Das war's.</p> <h3 id=\"nav_mission__4\">Mission gescheitert, alles in Ordnung </h3> <p><strong>JACK</strong>: Nachdem die Spyware von der Maschine entfernt wurde, kann sich das Team entspannen, da es weiß, dass die Tarnung nicht auffliegen und der teure Exploit nicht entdeckt wird. Aber was ist mit der Datenbank, dem ursprünglichen Ziel?</p> <p><strong>NSA</strong>: Wir haben am Ende nie Zugang zur Datenbank bekommen. Nicht deswegen, es stellte sich einfach heraus, dass das Netzwerk so konfiguriert war, dass unser Weg dorthin extrem kompliziert war, von dort, wo wir ins Netzwerk eingestiegen sind, bis dorthin, wo wir hin mussten. Wie in jeder anderen Geschäftsumgebung hatten wir konkurrierende Anforderungen. Irgendwann, wahrscheinlich anderthalb Monate nach diesem Vorfall, nach diesem kleinen Vorfall, kamen wir an den Punkt, wo wir dachten, okay, ich weiß, wo der Oracle-Server ist. Ich weiß, wer die Admins sind, aber unsere Fähigkeit, dorthin zu gelangen, ist kompliziert. Es wird eine Weile dauern. Wir könnten dahin gelangen, aber wollen wir das wirklich so machen? </p> <p>Gleichzeitig hatte ich drei andere Aufträge, die ich erfüllen musste. Diese Aufträge erforderten einige der gleichen Leute, die ich gerade für diese eine Aufgabe einsetzte, also war die Frage, was machen wir? Ziehen wir einfach die Reißleine und gehen, oder gehen wir aufs Ganze und versuchen es? Wir entschieden uns, die Reißleine zu ziehen und zu gehen. Sowas passiert ständig. Ich denke, jeder Hacker, egal ob man ein nationalstaatlicher Akteur oder ein Kind in Mamas Keller ist, weiß, dass es eine Menge Glück erfordert, dass diese Dinge funktionieren. Da fließen nur in begrenztem Umfang Planung und Intelligenz mit ein. </p> <p>Am Ende gehört dazu eine Menge Glück, und ich würde sagen, statistisch gesehen ist uns das Glück in all den Jahren, in denen ich das mache, mehr als die Hälfte der Zeit einfach nicht gewogen oder es geht uns aus, weil es schwer ist und immer schwerer wird, weil die Leute im Allgemeinen bewusster im Umgang mit Cybersicherheit und Informationssicherheit sind. Sie sind etwas klüger, gerade klug genug, um vielleicht nicht auf einen Link zu klicken oder vielleicht nicht diese Website von der Arbeit aus zu besuchen, oder von ihrem Arbeitscomputer aus, und vielleicht nicht auf OK zu klicken, wenn es heißt, Flash muss aktualisiert werden. Es gibt gerade genug Leute, die das kleine Bisschen klüger sind, sodass dies mit jedem einzelnen Tag so viel schwerer wird. </p> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:igr@heise.de\" title=\"Isabel Grünewald\">igr</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11123662","title":"Garmin Autoland landet King Air erstmals autonom in Notfall","link":"https://www.heise.de/news/Notfall-in-Colorado-Garmin-Autopilot-landet-Flugzeug-ohne-menschliche-Hilfe-11123662.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Notfall-in-Colorado-Garmin-Autopilot-landet-Flugzeug-ohne-menschliche-Hilfe-11123662.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/5/0/0/0/7/8/8/Screenshot_2025-12-23_at_09-59-18_Fu__nf_Gru__nde_fu__r_Garmin_Autoland_-_GARMIN_BLOG-58174c97bdbc69e7.png\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Eine Beechcraft King Air B200 ist am 20. Dezember in Colorado autonom gelandet. Dabei kam Autoland zum Einsatz.</p>","date":1766482980000,"feedTitle":"Heise Journal","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Ein Notfall-Autopilot von Garmin hat am 20. Dezember die Flugsteuerung einer Beechcraft King Air B200 bis zur Landung übernommen. Grund dafür war nach neuen Erkenntnissen ein rapider Druckabfall in der Kabine. Die beiden Piloten setzten daraufhin Sauerstoffmasken auf und entschieden sich, das Autoland‑System eingeschaltet zu lassen. Es ist die erste dokumentierte Notfall-Aktivierung des Systems in einer realen Notfallsituation.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Das autonome Notlandesystem Garmin Autoland hat damit außerhalb von Tests seine Funktionsfähigkeit unter Beweis gestellt. Wie <a href=\"https://avweb.com/aviation-news/garmin-autoland-safely-lands-king-air\" rel=\"external noopener\" target=\"_blank\">AVweb berichtet</a>, wurde das System während eines Fluges vom Flughafen Aspen/Pitkin County zum Flughafen Rocky Mountain Metropolitan aktiviert. Das soll das System laut Garmin selbst können, „wenn erkannt wird, dass die Pilotin bzw. der Pilot das Flugzeug nicht mehr fliegen kann“. Dass ein Pilot flugunfähig war, wurde <a href=\"https://avweb.com/aviation-news/garmin-autoland-activation-crew-decision/\" rel=\"external noopener\" target=\"_blank\">laut AVweb</a> von einer standardisierten Durchsage von Autoland suggeriert.</p> <h3 id=\"nav_automatische__0\">Automatische Kommunikation mit der Flugsicherung</h3> <p>Aufzeichnungen des Flughafenfunks dokumentieren den Vorfall: Das Flugzeug mit der Kennung N479BR meldete sich selbstständig bei der Flugsicherung und übermittelte automatisierte Durchsagen dazu, eine autonome Notlandung durchzuführen und machte Angaben zur geschätzten Landezeit.</p> <p><a href=\"https://aviation-safety.net/wikibase/564105\" rel=\"external noopener\" target=\"_blank\">Laut Flugdaten</a> startete die Maschine um 13:43 Uhr Ortszeit am Aspen/Pitkin County Airport und landete um 14:19 Uhr sicher auf der Landebahn 30 des Rocky Mountain Metropolitan Airport in Broomfield, Colorado. <a href=\"https://kdvr.com/news/local/autonomous-system-successfully-lands-plane-at-rocky-mountain-metropolitan-airport/\" rel=\"external noopener\" target=\"_blank\">Garmin bestätigte gegenüber dem lokalen Sender FOX31</a> den erfolgreichen Einsatz des Systems. </p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_wie_autoland__1\">Wie Autoland funktioniert</h3> <p><a href=\"https://www.heise.de/news/Garmin-will-Privatpiloten-retten-4599965.html\">Das 2019 erstmals vorgestellte System übernimmt in Notfällen die vollständige Kontrolle über das Flugzeug</a>. Dabei wählt Autoland selbstständig einen geeigneten Flughafen aus und berücksichtigt Faktoren wie Wetterbedingungen, Treibstoffvorrat, Landebahnlänge und Geländehindernisse.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Das System kann entweder per Knopfdruck von Piloten oder Passagieren aktiviert werden – oder schaltet sich automatisch ein, wenn es erkennt, dass der Pilot nicht mehr handlungsfähig ist. Während des gesamten Vorgangs kommuniziert Autoland eigenständig mit der Flugsicherung und informiert andere Piloten in der Nähe.</p> <p><a href=\"https://www.garmin.com/de-DE/blog/5-moeglichkeiten-wie-garmin-autoland-das-vertrauen-von-pilotinnen-und-fluggaesten-steigert/)\" rel=\"external noopener\" target=\"_blank\">Laut Garmin</a> steuert das System nach der Landung das Flugzeug auf der Mittellinie der Landebahn bis zum vollständigen Stillstand und schaltet anschließend automatisch die Triebwerke ab, damit Rettungskräfte sofort Zugang erhalten.</p> <p><a href=\"https://avweb.com/aviation-news/elliott-aviation-delivers-first-king-air-b200-autoland-retrofit/\" rel=\"external noopener\" target=\"_blank\">Die erste Installation der Autoland-Technologie</a> in einer King Air B200 erfolgte im Januar 2024. Im August 2025 wurde das System zusätzlich für die <a href=\"https://www.garmin.com/en-US/newsroom/press-release/aviation/garmin-autoland-and-autothrottle-now-certified-for-retrofit-installations-in-select-beechcraft-king-air-350-aircraft/\" rel=\"external noopener\" target=\"_blank\">größere King Air 350 zertifiziert</a> – damit ist diese das bisher größte Flugzeug mit der potenziell lebensrettenden Technologie. Insgesamt ist Autoland mittlerweile für elf verschiedene Flugzeugmodelle zugelassen.</p> <div> <p><span>Update</span> <time datetime=\"2025-12-24T10:17:00\"> <span>24.12.2025, </span> <span>10:17 </span> <span> <!-- RSPEAK_STOP -->Uhr<!-- RSPEAK_START --> </span> </time> </p> <p>Text aufgrund neuer Erkenntnisse angepasst. Frühere Meldungen, dass ein Pilot bewusstlos geworden ist, stimmten nicht. Zudem waren zwei Piloten an Board.</p> </div> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:mack@heise.de\" title=\"Marie-Claire Koch\">mack</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11123492","title":"Die jüngsten Themen im heise newsticker","link":"https://www.heise.de/news/Dienstag-H200-Chips-fuer-China-Justiministerium-mit-Vorstoss-zur-IP-Speicherung-11123492.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Dienstag-H200-Chips-fuer-China-Justiministerium-mit-Vorstoss-zur-IP-Speicherung-11123492.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/5/0/0/0/7/0/2/Wochentage-source-sans-5fb48918fd8c2d99.png\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Nvidia will China beliefern + Entwurf zur Vorratsdatenspeicherung + Wettlauf um Quantencomputer + Millionen-Vergleich in den USA + Klingbeil mahnt Autoindustrie</p>","date":1766466900000,"feedTitle":"Heise Journal","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p><em>Über die Feiertage ist die Redaktion reduziert besetzt. Die nächste Tageszusammenfassung erscheint am 7.1.2026. Die aktuellen Schlagzeilen liefern wir weiter (siehe unten). heise online wünscht einen guten Rutsch!</em></p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Guten Morgen!</p> <p>Um die Liefergenehmigungen für Nvidias zweitstärksten KI-Chip nach China gibt es seit geraumer Zeit politisches Tauziehen zwischen Washington und Peking. Die Trump-Regierung hat zuletzt grünes Licht signalisiert, und der US-Chipkonzern könnte binnen zweier Monate liefern. Die Entscheidung liegt nun in Peking. Das Bundesjustizministerium hat seinen lange erwarteten Referentenentwurf zur „Einführung einer IP-Adressspeicherung“ veröffentlicht. Geplante neue Instrumente könnten umfassende Online-Beschattung durch die Hintertür ermöglichen. Und Europa droht beim Wettlauf um Quantencomputer den Anschluss zu verlieren – die wichtigsten Meldungen im kurzen Überblick. Übrigens: <strong>Dieser Newsletter pausiert</strong> über Weihnachten und Neujahr. Ab<strong> 7. Januar</strong> geht es in alter Frische weiter.</p> <p>Bereits unter Präsident Joe Biden hat die US-Regierung <strong>weitreichende Exportbeschränkungen für besonders schnelle KI-Chips</strong> von US-Chipherstellern nach China erlassen. Im Sommer erteilte die Trump-Administration <strong>erste Genehmigungen für den Export von Nvidias H20-Beschleunigern</strong> nach China – im Gegenzug gibt es eine <strong>Gewinnbeteiligung für die US-Regierung</strong>. Anfang Dezember kündigte US-Präsident Donald Trump <strong>die ersten Lieferungen des sechsmal so schnellen H200-Chips</strong> nach China an. Nvidia könnte <strong>innerhalb von zwei Monaten</strong> mit den Lieferungen beginnen. Der Ball liegt jetzt bei Peking. <a href=\"https://www.heise.de/news/H200-Chips-Nvidia-will-Mitte-Februar-mit-Lieferungen-nach-China-beginnen-11123453.html\">H200-Chips: Nvidia will Mitte Februar mit Lieferungen nach China beginnen</a></p> <p>Einen <strong>Instrumentenkasten für die Strafverfolgung</strong> – das verspricht das Bundesministerium für Justiz und Verbraucherschutz (BMJV) mit seinem am Montag veröffentlichten <strong>Referentenentwurf zur „Einführung einer IP-Adressspeicherung“</strong> vulgo <strong>Vorratsdatenspeicherung</strong>. Bei genauerer Betrachtung offenbart das Papier <strong>eine Gratwanderung</strong>. Das Ressort von Justizministerin Stefanie Hubig (SPD) versucht, <strong>flächendeckende Speicherpflicht</strong> durch <strong>einen juristischen Kniff</strong> an der Entscheidung des Europäischen Gerichtshofs (EuGH) vorbei zu definieren. Dieser hat allgemeine und anlasslose Speicherung von Verkehrsdaten <strong>wiederholt untersagt</strong>. Andere Punkte des Entwurfs könnten eine <strong>umfassende Online-Beschattung</strong> ermöglichen. <a href=\"https://www.heise.de/hintergrund/Aus-fuer-digitale-Anonymitaet-Hubig-wagt-riskanten-Vorstoss-zur-IP-Speicherung-11123312.html\">Aus für digitale Anonymität? Hubig wagt riskanten Vorstoß zur IP-Speicherung</a></p> <p>Quantentechnik verspricht <strong>eine Revolution von der Medizin bis zur Kryptografie</strong>. Die Patentzahlen steigen, doch Europa <strong>hinkt bei der Kommerzialisierung hinterher</strong>. Das Europäische Patentamt (EPA) und die Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) haben in Paris <strong>eine umfassende Bestandsaufnahme</strong> vorgelegt. Diese offenbart <strong>Licht und Schatten </strong>für den europäischen Innovationsstandort. <a href=\"https://www.heise.de/news/Wettlauf-um-Quantencomputer-Europa-droht-den-Anschluss-zu-verlieren-11123329.html\">Wettlauf um Quantencomputer: Europa droht den Anschluss zu verlieren</a></p> <p>Seit beinahe zehn Jahren steht der deutsche Autobauer Daimler <strong>wegen angeblich frisierter Messwerte zum Ausstoß des Schadstoffs Stickoxid</strong> im Visier der US-Justiz. <strong>Gezielte Manipulationen der Abgastechnik</strong> mit einer Schummelsoftware, wie sie jahrelang bei Volkswagen (VW) zum Einsatz kam, hat der Konzern jedoch <strong>stets zurückgewiesen</strong>. Anders als VW gab Mercedes-Benz im Rahmen der bisherigen Vergleiche <strong>kein Schuldeingeständnis</strong> ab. Nun will Daimler den Streit um zu hohe Abgaswerte bei Dieselautos endgültig beilegen. <a href=\"https://www.heise.de/news/Mercedes-Benzstrebt-Millionen-Vergleich-im-Diesel-Streit-in-den-USA-an-11123405.html\">Mercedes-Benz strebt Millionen-Vergleich im Diesel-Streit in den USA an</a></p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Nach der <strong>Rolle rückwärts vom kompletten Verbrenner-Aus</strong> in der Europäischen Union (EU) haben bereits Wirtschaftswissenschaftler und Experten <strong>vor kurzfristigen Signalen an die Autohersteller gewarnt</strong> und von einer Symboldebatte gesprochen. Jetzt sieht Bundesfinanzminister Lars Klingbeil (SPD) den Brüsseler Vorschlag zwar <strong>als tragfähigen Kompromiss</strong>, er warnt aber die deutsche Autoindustrie <strong>vor einem Festhalten am Verbrennungsmotor</strong>. Er verweist auf<strong> internationale Konkurrenz</strong>, vor allem aus China. <a href=\"https://www.heise.de/news/Klingbeil-mant-Autoindustrie-ihre-elektrische-Zukunft-nicht-zu-vergessen-11122688.html\">Klingbeil mahnt Autoindustrie, ihre elektrische Zukunft nicht zu vergessen</a></p> <p><strong>Auch noch wichtig:</strong></p> <ul><li>Wenig RAM auf dem Markt – und was es gibt, wird immer teurer: Auch der iPhone-Konzern ist betroffen. Apples Procurement kämpft. <a href=\"https://www.heise.de/news/Bericht-Apple-will-RAM-Inflation-durch-Grosseinkauf-bei-Samsung-ausgleichen-11123351.html\">Bericht: Apple will RAM-Inflation durch Großeinkauf bei Samsung ausgleichen</a></li></ul> <ul><li>Der Marsrover Perseverance ist seit fünf Jahren auf dem Mars und hat fast soviel Strecke zurückgelegt wie der Rover Opportunity. Dessen Rekord wackelt. <a href=\"https://www.heise.de/news/Marsrover-Perseverance-ist-auf-Rekordkurs-11123385.html\">Marsrover Perseverance ist auf Rekordkurs</a></li></ul> <ul><li>Wir berichteten über ungesichert gelagerte Datenträger einer Gemeinde. Der Bürgermeister räumt jetzt ein, dass er Abfluss der Daten nicht ausschließen kann. <a href=\"https://www.heise.de/news/Festplattenfunde-im-Heizungskeller-Gemeinde-erklaert-sich-11122974.html\">Festplattenfunde im Heizungskeller: Gemeinde erklärt sich</a></li></ul> <ul><li>Auf dem dänischen Festland setzt eine regionale Eisenbahngesellschaft Akkuzüge von Siemens ein. Sie sollen Dieselzüge ersetzen. <a href=\"https://www.heise.de/news/Mireo-Plus-B-Batteriezuege-von-Siemens-starten-in-Daenemark-11123097.html\">Dänische Eisenbahngesellschaft stellt Batteriezüge von Siemens in Dienst</a></li></ul> <ul><li>Während der Weihnachtszeit macht gefälschte Hardware gern die Runde. Die Speicherkrise macht Betrug noch lukrativer. <a href=\"https://www.heise.de/news/Gefaelschter-Speicher-Jetzt-ist-besondere-Vorsicht-geboten-11123055.html\">Gefälschter Speicher: Jetzt ist besondere Vorsicht geboten</a></li></ul> <ul><li>Wer bei der United-Internet-Tochter 1&amp;1 telefoniert, konnte den Universal-Kommunikationsdienst unter iOS bislang nicht nutzen. Ab sofort geht es. <a href=\"https://www.heise.de/news/RCS-1-1-gibt-Messaging-Protokoll-auf-iPhone-frei-11123143.html\">RCS: 1&amp;1 gibt Messaging-Protokoll auf iPhone frei</a></li></ul> <ul><li>Das Hollywood-Urgestein Warner Brothers ließ die Familie des Tech-Milliardärs Larry Ellison mit einem Übernahmeangebot abblitzen. Ellison bessert nach. <a href=\"https://www.heise.de/news/Tech-Milliardaer-Ellison-garantiert-Teil-des-Warner-Gebots-11123223.html\">Übernahmeangebot: Tech-Milliardär Ellison garantiert Teil des Warner-Gebots</a></li></ul> <ul><li>Eine auf Github veröffentlichte Sicherheitsanalyse zeigt schwerwiegende Mängel bei Karvi Solutions. Davon sind zehntausende Restaurant-Kunden betroffen. Lieferdienst-Service: \"Es gibt ein Datenleck bei Karvi Solutions\" <a href=\"https://www.heise.de/news/Karvi-geddon-Mangelhafte-Sicherheitsarchitektur-bei-Lieferdienst-Plattform-11122678.html\">[Link auf Beitrag 5000286 (MS-ID 52672)]</a></li></ul> <ul><li>Die Boeing-Tochter Wisk Aero hat ihr elektrisches Fluggerät erstmals starten lassen. Es soll künftig als autonomes Flugtaxi eingesetzt werden. <a href=\"https://www.heise.de/news/Flugtaxi-der-Boeing-Tochter-Wisk-Aero-absolviert-Erstflug-11122879.html\">Flugtaxi der Boeing-Tochter Wisk Aero absolviert Erstflug</a></li></ul> <ul><li>Lange, schmale Tragflächen sollen bei Flugzeugen den Treibstoffverbrauch senken und den Komfort steigern. Doch dazu muss das Flügelflattern beseitigt werden. <a href=\"https://www.heise.de/news/NASA-und-Boeing-testen-laengere-schmalere-Tragflaechen-fuer-effizienteres-Fliegen-11122572.html\">NASA und Boeing: Längere und schmalere Tragflächen sollen Flugeffizienz steigern</a></li></ul> <ul><li>Ein Forschungsteam hat die Evolution des Auges in einer Physik-Simulation nachgebaut. Die Ergebnisse zeigen, warum die Natur so unterschiedliche Formen gewählt hat. <a href=\"https://www.heise.de/news/KI-simuliert-Evolution-So-entstehen-Insekten-und-Linsenaugen-11122775.html\">KI simuliert Evolution: So entstehen Insekten- und Linsenaugen</a></li><li>Im Jahr 2026 greifen zentrale Neuerungen im europäischen und deutschen IT-Recht – von NIS2 über KI- und Plattformregulierung bis hin zur neuen EU-Beschaffungsstrategie. <a href=\"https://www.heise.de/hintergrund/Vorschau-2026-Was-aendert-sich-im-europaeischen-und-deutschen-IT-Recht-11112525.html\">Rechtsvorschau 2026: Das ändert sich für ITler im nächsten Jahr</a></li></ul> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:akn@heise.de\" title=\"Andreas Knobloch\">akn</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11118293","title":"Funken, Feinstaub, Fotofreude: Click Boom Flash # 53 Feuerwerksfotografie","link":"https://www.heise.de/news/Funken-Feinstaub-Fotofreude-Click-Boom-Flash-53-Feuerwerksfotografie-11118293.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Funken-Feinstaub-Fotofreude-Click-Boom-Flash-53-Feuerwerksfotografie-11118293.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/8/0/2/0/R52_3327-401addf103c083a5.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>„Das klingt vielleicht merkwürdig, aber wenn man Erfahrung hat, hört man sogar, welcher Effekt als nächstes kommen kann“, sagt Fotograf Reiter über Feuerwerke.</p>","date":1766382600000,"feedTitle":"Heise Journal","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Feuerwerke faszinieren, doch gute Fotos davon gelingen nicht zufällig. Fotograf Malte Reiter erklärt, warum hochwertige Pyrotechnik den Unterschied macht und wie man durch die Wahl des richtigen Standorts, eine gute Vorbereitung und Erfahrung das Maximum aus jeder Show holt. Er beschreibt, warum ein toller Platz im Hellen nachts unbrauchbar sein kann, wenn Scheinwerfer, Rauch und Wind nicht mitspielen. Dazu gibt er konkrete Vorschläge für Basiseinstellungen, warnt vor zu langen Belichtungszeiten und erklärt, wie man mit dem Bulb-Modus und Raw-Dateien flexibel reagiert. Am Ende steht die Erkenntnis: Wer Feuerwerk ernst nimmt, komponiert den Himmel wie eine Bühne. </p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <a-collapse media=\"(min-width: 993px)\" sneak-peek=\"\" toggle-class-on-media=\"a-box--full-bordered\"> <div data-collapse-content=\"\" data-collapse-target=\"\"> <figure> <img alt=\"\" src=\"https://heise.cloudimg.io/width/1500/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/71/4/8/5/9/0/0/2/Medien__1_-306c28ad134c8e0f.jpg\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </figure> <div> <p> Dieses Gespräch und weitere Interviews mit Persönlichkeiten aus der Fotowelt hören Sie in unserem Foto-Podcast Click Boom Flash. Jeden zweiten Sonntag neu und auf allen gängigen Podcast-Plattformen. </p> <ul> <li> <a href=\"https://click-boom-flash.podigee.io/\" title=\"Podcast\">Podcast </a> </li> </ul> </div> </div> </a-collapse> <!-- RSPEAK_START --> <h3 id=\"nav_technik_trifft__0\">Technik trifft Dramaturgie</h3> <p>Pyrotechniker planen ihre „Feuerwerksbilder“. Reiter verrät, dass sich viele Effekte wiederholen. So können Fotografen Belichtung und Bildausschnitt nachjustieren. Rauch, Luftfeuchtigkeit und Windrichtung werden zu Schlüsselfaktoren, damit die Funken nicht im Grau verschwinden. Gleichzeitig erklärt er, weshalb Filter meist eher schaden und warum der Weißabgleich in der Nachbearbeitung ein „Wundermittel“ für realistische Farben ist. Es wird schnell klar, dass Feuerwerksfotografie ein Spiel aus Timing, Technik und sehr genauem Hinschauen ist. </p> <h3 id=\"nav_sicherheit__1\">Sicherheit, Recht und Nachhaltigkeit </h3> <p>Im Gespräch räumt Reiter mit gängigen Mythen um Feuerwerk, Umwelt und Sicherheit auf, ohne Probleme schönzureden. Er erklärt, warum in Deutschland Großfeuerwerke streng geregelt sind und Raketen dort kaum noch eine Rolle spielen. Zugleich schildert er, wie er persönlichen Klimaschutz, bewussten Konsum und seine Leidenschaft für Feuerwerk miteinander verbindet – von Plastikvermeidung bis zum gründlichen Aufräumen am 1. Januar. Wer wissen will, wie all diese Aspekte zusammenkommen und wie sich sogar Drohnen-, Laser- und Rauchshows fotografisch meistern lassen, erfährt all das in dieser Folge. </p> <!-- RSPEAK_STOP --> <a-lightbox src=\"/imgs/18/4/9/9/8/0/2/0/trauzeugen-rauchfackeln-malte-reiter-ef6b7e9124fd269c.jpg\" tabindex=\"1\"> <figure> <p><a href=\"https://www.heise.de/imgs/18/4/9/9/8/0/2/0/trauzeugen-rauchfackeln-malte-reiter-ef6b7e9124fd269c.jpg\"> <img alt=\"Rauchfackeln bei Hochzeitsfeier\" decoding=\"async\" height=\"464\" loading=\"lazy\" onload=\"this.style=null;\" sizes=\"\" src=\"https://heise.cloudimg.io/width/696/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/4/9/9/8/0/2/0/trauzeugen-rauchfackeln-malte-reiter-ef6b7e9124fd269c.jpg\" width=\"696\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> </p> <figcaption> <p>Rauchfackeln werden gerne als Effektelemente in Bildern von Hochzeiten, Paarvotos und Events genutzt.</p> <p> (Bild:&nbsp;Malte Reiter Fotografie) </p> </figcaption> </figure> </a-lightbox> <!-- RSPEAK_START --> <p>Jeden zweiten Sonntag um 9 Uhr erscheint eine neue Folge von Click Boom Flash, dem Podcast des Magazins c't Fotografie. Sie finden ihn in allen großen Podcast-Verzeichnissen. Hören Sie jetzt rein, mit <a href=\"https://podcasts.apple.com/de/podcast/click-boom-flash-geschichten-aus-der-fotowelt/id1720240648\" rel=\"external noopener\" target=\"_blank\">Apple Podcasts</a>, <a href=\"https://open.spotify.com/show/7LqBNGIhdjrm8G9ajOKs4V\" rel=\"external noopener\" target=\"_blank\">Spotify</a>, <a href=\"https://music.amazon.de/podcasts/f126b3b3-6e4a-4f57-842b-f16281fe0e9f/click-boom-flash---geschichten-aus-der-fotowelt\" rel=\"external noopener\" target=\"_blank\">Amazon Music</a> oder als in der Podcast-App Ihrer Wahl.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <div data-component=\"RecommendationBox\"><a-collapse sneak-peek-elements=\"3\" sneak-peek-elements-selector=\"article\"></a-collapse></div> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:hoh@heise.de\" title=\"Judith Hohmann\">hoh</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11122456","title":"Montag: Rückkehr der Vorratsdatenspeicherung, Deutschlandfonds für Tech-Boost","link":"https://www.heise.de/news/Montag-Rueckkehr-der-Vorratsdatenspeicherung-Deutschlandfonds-fuer-Tech-Boost-11122456.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Montag-Rueckkehr-der-Vorratsdatenspeicherung-Deutschlandfonds-fuer-Tech-Boost-11122456.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/5/0/0/0/1/7/1/monday-5b5ebaa9e87c5114.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Gesetzentwurf in ministerieller Abstimmung + Milliarden-Boost für Big-Tech + Warnung von US-Firmen vor Visa-Prüfung + Avatar-Spiel unterschätzt + Trump pro Mond</p>","date":1766380500000,"feedTitle":"Heise Journal","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Gemäß dem schwarz-roten Koalitionsvertrag soll es laut deutschem Bundesjustizministerium eine neue Vorratsdatenspeicherung geben. Der erste Entwurf ist nun fertig und wurde Ende letzter Woche anderen Ministerien zur Abstimmung vorgelegt. Die Opposition spricht von anlassloser Massenüberwachung und Grundrechtsaushöhlung. Derweil soll der Deutschlandsfonds mit einer Hebelwirkung von 130 Milliarden Euro private Investoren in Hochtechnologien wie KI, Quantencomputing und Biotech locken. Damit will die Politik ein marktwirtschaftliches Instrument schaffen, das gezielt auf die Skalierung von Innovationen in Schlüsselbereichen wie IT, Quantencomputing, Biotech sowie Energie einzahlt. In den USA bitten Apple und Google einem Medienbericht zufolge ihre Mitarbeiter, die mit einem Visum in den USA leben, das Land nicht zu verlassen. Denn die Visa-Prüfung könnte durch die zusätzliche Prüfung von Social-Media-Aktivitäten bis zu einem Jahr dauern. Die Angestellten sollten deshalb auf nicht dringend erforderliche Auslandsreisen verzichten – die wichtigsten Meldungen im kurzen Überblick.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Zur <strong>Bekämpfung von Kriminalität</strong> im Netz sollen Internetanbieter <strong>IP-Adressen künftig drei Monate speichern</strong>. Das geht aus einem <strong>Gesetzentwurf</strong> von Bundesjustizministerin Stefanie Hubig (SPD) hervor. Das Papier wurde am Freitag zur Abstimmung an die übrigen Ministerien verschickt. „Bei <strong>Kinderpornografie</strong>, <strong>Online-Betrug</strong> und strafbarem <strong>Hass im Netz</strong> gilt bisher: Täter kommen viel zu oft davon. Das wollen wir ändern“, sagte Hubig. Provider sollen künftig vorsorglich speichern, welchem Internetanschluss eine IP-Adresse zu einem fraglichen Zeitpunkt zugeordnet war, wie es dem Justizministerium hieß. Gespeichert werden sollen auch weitere Daten, die für eine <strong>eindeutige Zuordnung der IP-Adresse zu einem Anschlussinhaber</strong> nötig sind. IP-Adressen seien oft die einzigen Spuren, die Täter im digitalen Raum hinterlassen, sagte die Ministerin: <a href=\"https://www.heise.de/news/Justizministerin-Hubig-will-Vorratsdatenspeicherung-fuer-drei-Monate-11122442.html\">Justizministerin Hubig will Vorratsdatenspeicherung für drei Monate</a>.</p> <p>Der <strong>Industriestandort Deutschland</strong> steht im globalen Wettbewerb vor <strong>größeren technologischen Herausforderungen</strong>. Um den enormen <strong>Kapitalbedarf</strong> für die als nötig erachtete digitale und ökologische Transformation zu decken, haben die <strong>Bundesregierung</strong> und die staatliche Förderbank <strong>KfW</strong> am Donnerstag den seit Längerem geplanten <strong>Deutschlandfonds</strong> offiziell gestartet. Ziel ist es, die Bundesrepublik zu einem <strong>führenden Hub für High-Tech</strong> zu machen. Dafür sollen staatliche Garantien als strategischer <strong>Katalysator für privates Kapital</strong> fungieren. Der Bund stellt dafür rund <strong>30 Milliarden Euro an öffentlichen Mitteln</strong> bereit. Das soll durch eine geschickte Hebelwirkung insgesamt <strong>130 Milliarden Euro an zusätzlichen Investitionen aus der Wirtschaft</strong> auslösen: <a href=\"https://www.heise.de/news/Milliarden-Boost-fuer-Deep-Tech-Regierung-und-KfW-zuenden-den-Deutschlandfonds-11122406.html\">Regierung und KfW zünden den Deutschlandfonds durch Milliarden-Boost für Deep Tech</a>.</p> <p>Die Anwaltskanzleien, welche <strong>Apple</strong> und <strong>Google</strong> in arbeitsrechtlichen Fragen beraten, haben an <strong>Mitarbeiter</strong> der beiden Unternehmen in der vergangenen Woche Mails verschickt. Darin <strong>warnen</strong> sie die Angestellten davor, derzeit die <strong>USA zu verlassen</strong>, wenn vor der Rückkehr deren <strong>Visa geprüft </strong>werden müssen. Das könnte <strong>bis zu einem Jahr </strong>dauern, schreiben die Anwälte. Daher sei es besser, ganz auf <strong>Auslandsreisen</strong> zu <strong>verzichten</strong>. Die Anwälte geben als Grund für die <strong>Verzögerungen der Visa-Prüfung</strong> an, dass nun auch <strong>Social-Media-Aktivitäten</strong> der Visuminhaber vor einer Rückkehr in die USA geprüft würden. Damit seien die Botschaften und Konsulate außerhalb der Vereinigten Staaten derzeit überlastet: <a href=\"https://www.heise.de/news/Visa-Verzoegerungen-Apple-und-Google-warnen-US-Mitarbeiter-vor-Reisen-11122402.html\">Apple und Google warnen US-Mitarbeiter vor Reisen wegen Visa-Verzögerungen</a>,</p> <p>Irgendwie hat es „<strong>Avatar: Frontiers of Pandora</strong>“ geschafft, als eines der <strong>hübschesten Spiele</strong> dieser Konsolengeneration weitgehend unter dem Radar zu fliegen. Eigentlich sollte „Avatar: Frontiers of Pandora“ ebenso Mainstream sein wie die Filme, die Rekord um Rekord gebrochen haben. Und doch blieb das 2023 erschienene <strong>Open-World-Spiel</strong> von vielen ungespielt und ungeliebt. Das ist aus mehreren Gründen schade. Jetzt, wo Avatar in die Kinos zurückkehrt und pünktlich mit „Ash and Fire“ der dritte und <strong>voraussichtlich letzte DLC</strong> für „Frontiers of Pandora“ erscheint, ist der perfekte Zeitpunkt, diesem <strong>unterschätzten Spiel</strong> eine neue Chance zu geben: <a href=\"https://www.heise.de/meinung/Avatar-Frontiers-of-Pandora-hat-eine-zweite-Chance-verdient-11114883.html\">„Avatar: Frontiers of Pandora“ hat eine zweite Chance verdient</a>.</p> <a-opt-in checkbox-text=\"YouTube-Video immer laden\" type=\"Youtube\"> <div> <h2>Empfohlener redaktioneller Inhalt</h2> <p> Mit Ihrer Zustimmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen. </p> <p><label> YouTube-Video immer laden </label> </p> <p> Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden. Mehr dazu in unserer <a href=\"https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html\">Datenschutzerklärung</a>. </p> </div> </a-opt-in> <p>US-Präsident <strong>Donald Trump</strong> hat per <strong>Dekret</strong> die <strong>Raumfahrt-Prioritäten </strong>seiner Regierung festgesetzt. Demnach sollen unter anderem <strong>bis 2028 wieder US-Amerikaner auf dem Mond </strong>landen. Danach soll ein <strong>dauerhafter Außenposten </strong>auf dem Himmelskörper etabliert werden, wie es in dem Dokument mit dem Titel „Sicherstellen der amerikanischen Überlegenheit im All“ heißt. Außerdem müssten die amerikanischen <strong>Verteidigungskapazitäten im All </strong>gestärkt werden. Die nun offiziell festgelegten Ziele unterscheiden sich allerdings nicht substanziell von den bisher formulierten, die teilweise auch noch aus der ersten Amtszeit von Trump zwischen 2017 und 2021 stammen. So plant die US-Raumfahrtbehörde <strong>NASA</strong> schon <strong>seit 2017</strong> mit dem <strong>Artemis-Programm</strong> die Rückkehr von US-Astronauten zum Mond: <a href=\"https://www.heise.de/news/Trump-legt-Mondlandung-per-Dekret-fest-11122064.html\">Trump legt Mondlandung per Dekret fest</a>.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p><strong>Auch noch wichtig:</strong></p> <ul><li>Die meistgelesenen Fachartikel des Jahres umfassen eine große Spannbreite an Themen, darunter Beiträge zu KI, Entwurfsmustern, RCS, Architektur und Angular. Das sind die <a href=\"https://www.heise.de/news/Top-10-Die-zehn-meist-gelesenen-Developer-Artikel-im-Jahr-2025-11117573.html\">Top 10: Die zehn meist gelesenen Developer-Artikel im Jahr 2025</a>.</li><li>Hohe Hardware-Preise durch den KI-Hype belasten Rechenzentren. Daniel Menzel berichtet von dramatischen Folgen für Projekte durch die <a href=\"https://www.heise.de/news/Speicherkrise-und-Hyperscaler-Bis-die-Konkurrenten-in-Europa-verhungert-sind-11120872.html\">Speicherkrise: Europa steckt kollektiv den Kopf in den Sand</a>.</li><li>Airbus sieht bei sich einen großen Cloud-Bedarf: Dabei will der Flugzeughersteller aber unbedingt auf eine europäische Lösung setzen: <a href=\"https://www.heise.de/news/Airbus-sucht-eine-souveraene-EU-Cloud-11122080.html\">Airbus sucht eine souveräne EU-Cloud</a>.</li><li>Das damals größte Wertpapierpaket der Geschichte für einen Manager war unfair und rechtswidrig. Dennoch spricht ein Berufungsgericht Elon Musk die Anteile zu: <a href=\"https://www.heise.de/news/Trotz-Irrefuehrung-Elon-Musk-erhaelt-aberkannte-Tesla-Aktien-zurueck-11121995.html\">Trotz Irreführung erhält Elon Musk aberkannte Tesla-Aktien zurück</a>.</li><li>Ein Klick statt E-Mail-Pingpong: Ein neuer Widerrufsknopf soll Online-Käufer besser schützen. Was sich für Verbraucher und Patienten bald ändert: <a href=\"https://www.heise.de/news/Online-Kaeufe-Gut-sichtbarer-Widerrufsknopf-wird-Pflicht-11122028.html\">Widerrufs-Knopf beim Onlineshoppen beschlossen</a>.</li><li>HPE bringt ein Turnkey-System mit AMDs KI-Rack-Scale-Architektur „Helios“ und 72 Instinct MI455X GPUs pro Rack auf den Markt: <a href=\"https://www.heise.de/news/HPE-Erstes-AMD-basiertes-KI-Turnkey-System-11121642.html\">Erstes AMD-basiertes KI-Turnkey-System von HPE</a>.</li><li>Im Podcast diskutieren wir, was die Bahn-Digitalisierung bremst. Wir erklären, wie Sie smart buchen, und stellen Tools vor, mit denen Sie unterwegs mehr wissen: Mit <a href=\"https://www.heise.de/news/Zugreisen-Smarter-planen-und-buchen-Hintergruende-verstehen-c-t-uplink-11120966.html\">c’t uplink Zugreisen smarter planen und buchen, Hintergründe verstehen</a>.</li><li>Von Lapplands Licht bis zur bunten Treppe – die spannendsten Fotos der Woche warten auf Sie. Das sind <a href=\"https://www.heise.de/news/Blau-Blase-Badewanne-Die-Bilder-der-Woche-51-11121309.html\">die Bilder der Woche 51: Blau, Blase, Badewanne</a>.</li><li>Nach mehreren Verschiebungen waren erstmals zwei Deutsche mit einer Blue-Origin-Rakete im Weltall – eine der beiden ist querschnittsgelähmt: <a href=\"https://www.heise.de/news/Deutsche-nach-Kurz-Trip-ins-All-wieder-zurueck-auf-der-Erde-11122151.html\">Deutsche nach Kurz-Trip ins All wieder zurück auf der Erde</a>.</li><li>Die Astrofotografie hat sich zu einer beliebten Disziplin entwickelt. Doch wer beeindruckende Sternenbilder aufnehmen will, braucht mehr als nur Ausrüstung bei der <a href=\"https://www.heise.de/news/Die-Jagd-nach-den-Sternen-c-t-Fotografie-1-26-11107254.html\">Jagd nach den Sternen: c't Fotografie 1/26</a>.</li></ul> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:fds@heise.de\" title=\"Frank Schräer\">fds</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11122113","title":" Für E-Scooter kommen neue Regeln – Bundesrat stimmt zu","link":"https://www.heise.de/news/Fuer-E-Scooter-kommen-neue-Regeln-Bundesrat-stimmt-zu-11122113.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Fuer-E-Scooter-kommen-neue-Regeln-Bundesrat-stimmt-zu-11122113.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/9/9/2/IMG_1892-af7dd7c6b5d992d0.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>E-Scooter polarisieren. Der Bundesrat stimmt einer Verordnung mit neuen Regeln zu. Auch zur Haftung bei Unfällen könnte es bald eine Reform geben.</p>","date":1766332920000,"feedTitle":"Heise Journal","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <!-- RSPEAK_STOP --> <a-collapse has-indicator=\"\"> </a-collapse> <!-- RSPEAK_START --> <p>Für E-Scooter kommen neue Regeln. So sollen neue E-Scooter ab dem Jahr 2027 mit Blinkern ausgerüstet sein müssen. Außerdem sollen Kommunen mehr Spielräume für das Abstellen von E-Scootern bekommen – um einem „Wildwuchs“ entgegenzuwirken.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Seit 2019 sind E-Scooter erlaubt. Vorgesehen war, die damalige Verordnung zu überprüfen. Der Bundesrat stimmte einer geplanten Novelle des Bundesverkehrsministeriums zu, mit der Maßgabe von Änderungen. Das Verkehrsministerium arbeitet diese nun ein. Laut Ministerium soll die neue Verordnung nach einer Übergangsfrist dann Anfang 2027 in Kraft treten.</p> <h3 id=\"nav_angleichung_an__0\">Angleichung an Regeln für Radverkehr</h3> <p>Vorgesehen ist, dass Regelungen für E-Scooter an Vorschriften für den Radverkehr angeglichen werden. So sollen E-Scooter-Fahrer künftig wie Radfahrer bei einer roten Ampel einen angezeigten grünen Pfeil nutzen dürfen. Fahrräder und E-Scooter sollen auf Gehwegen und in Fußgängerzonen geparkt werden dürfen – wenn dadurch andere nicht gefährdet oder behindert werden können.</p> <h3 id=\"nav_abstellen_1\">Abstellen</h3> <p>Für E-Scooter, die von Plattformen vermietet werden, soll künftig laut Ministerium gelten: Das Anbieten auf öffentlichen Straßen ist kein zulässiges Parken im Sinne der Straßenverkehrsordnung. Die Städte und Kommunen könnten damit Regeln zum Abstellen der Fahrzeuge festlegen. Bisher sei diese Frage juristisch umstritten. Die Novelle schaffe nun Rechtssicherheit.</p> <h3 id=\"nav_städtetag__2\">Städtetag: Wildwuchs entstanden</h3> <p>„Wir wollen die E-Roller nicht aus den Städten verbannen, aber wir brauchen ein deutlich besseres Miteinander“, sagte Christian Schuchardt, Hauptgeschäftsführer des Deutschen Städtetages. „Sowohl diejenigen, die die Roller nutzen als auch die Menschen, die zu Fuß, mit dem Rad oder dem Auto unterwegs sind, wollen das sicher tun, ohne Abstellchaos und Stolperfallen. Dafür brauchen wir als Städte vom Bund einen guten Rahmen mit klaren Spielregeln und mehr Entscheidungsspielraum für die Kommunen.“</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Wer die gewerbliche Vermietung von Scootern betreibe, der dürfe, wie auch bei Mietfahrrädern üblich, im Innenstadtbereich ausschließlich Stationen zum Abstellen benutzen. „In den letzten Jahren ist mancherorts ein Wildwuchs entstanden, auch aufgrund unsicherer Rechtslage. Zugeparkte Fußwege werden derzeit oft ein Hindernislauf für ältere und mobilitätseingeschränkte Menschen. Das zeigen auch die gestiegenen Unfallzahlen. Hier würde die neue Regelung Abhilfe schaffen.“</p> <h3 id=\"nav_kritik_an_der__3\">Kritik an der Verordnung</h3> <p>Schuchardt kritisierte die beabsichtigte gemeinsame Freigabe von Fußgängerzonen und Einbahnstraßen für Radfahrende und E-Scooter. Dies schaffe neue Gefahren, gerade für Menschen, die zu Fuß unterwegs seien. Für den Verband FUSS kritisierte Sprecher Roland Stimpel: „Für Verkehrsminister und Bundesrat ist die kleine und oft wilde Gruppe der E-Scooter-Fahrer wichtiger als viele Millionen Menschen, die sichere Wege bräuchten.“</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_haftungsregeln__4\">Haftungsregeln sollen verschärft werden</h3> <p>In einer Entschließung fordert der Bundesrat die Bundesregierung auf, eine „Haftungslücke“ bei E-Scootern zu schließen. Bundesjustizministerin Stefanie Hubig (SPD) hat bereits angekündigt, Haftungsregeln bei Unfällen mit E-Scootern deutlich verschärfen zu wollen. Geschädigte bei Unfällen sollen es künftig leichter haben, Schadenersatz zu erhalten. „Es darf nicht sein, dass Geschädigte auf ihren Kosten sitzen bleiben, weil der Fahrer des E-Scooters schon längst über alle Berge ist“, so Hubig. Im vergangenen Jahr ist die Zahl der Unfälle von E-Scootern mit Verletzten oder Toten stark gestiegen.</p> <!-- RSPEAK_STOP --> <div data-component=\"RecommendationBox\"><a-collapse sneak-peek-elements=\"3\" sneak-peek-elements-selector=\"article\"></a-collapse></div> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:nen@heise.de\" title=\"Niklas Jan Engelking\">nen</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11122382","title":"Russisches ISS-Modul soll in neue Raumstation wandern","link":"https://www.heise.de/news/Russland-will-sein-ISS-Modul-fuer-neue-Raumstation-verwenden-11122382.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Russland-will-sein-ISS-Modul-fuer-neue-Raumstation-verwenden-11122382.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/5/0/0/0/1/3/4/753449main_s134e010590_full-eee2b9cde270e2e6.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Das russische Modul der ISS soll zukünftig weiter in einer geplanten neuen russischen Raumstation dienen. Das sorgt auch für Kritik.</p>","date":1766332800000,"feedTitle":"Heise Journal","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Die russische Raumfahrtbehörde Roskosmos will den russischen Teil der Internationalen Raumstation ISS, die Russian Orbital Station (ROS) nach dem dortigen Einsatz in der geplanten neuen Russischen Orbitalen Servicestation (ROSS) weiterverwenden. Damit gehen auch einige weitere Änderungen am russischen Raumfahrtprogramm einher.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Die ROSS soll die Zukunft der russischen Raumfahrt werden. Ursprünglich sollte eine komplett neue Station entstehen. Erste Module wollte Roskomsos bereits 2027 ins All schießen, 2028 sollte die Station von Astronauten bewohnt werden können. In den darauffolgenden Jahren sollten es insgesamt sieben Module werden. Die Station sollte zudem im polaren Orbit kreisen, was einen direkten Überflug Russlands ermöglichen würde. Außerdem hätten Astronauten dann direkt vom russischen Weltraumbahnhof Wostotschny zur ROSS starten können, anstatt wie zur ISS von Baikonur in Kasachstan.</p> <h3 id=\"nav_russischer__0\">Russischer ISS-Teil soll weiterfliegen</h3> <p>Jetzt gibt es allerdings einen Kurswechsel: Das ISS-Modul ROS soll in Zukunft auch als Kernmodul der ROSS dienen. Die Verantwortlichen bei Roskosmos hätten diesem Vorgehen jetzt zugestimmt, <a href=\"https://arstechnica.com/space/2025/12/russia-is-about-to-do-the-most-russia-thing-ever-with-its-next-space-station/\" rel=\"external noopener\" target=\"_blank\">zitiert die Nachrichtenagentur Arstechnica</a> einen Roskosmos-Vertreter. Auch soll die ROSS demnach auf derselben Flugbahn wie der ISS platziert werden.</p> <p>Für diesen Zweck soll der russische Teil der ISS nach ihrem Dienstende im Jahr 2030 verbleiben, während der amerikanische Teil von einer SpaceX-Dragon-Raumsonde zurückgeführt wird, wo er kontrolliert in den Pazifik stürzen soll.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_ältere_aussage__1\">Ältere Aussage sorgt für Irritation</h3> <p>Die Pläne für eine Wiederverwendung sorgen in Russland für Kritik. Arstechnica zitiert die <a href=\"https://newizv.ru/news/2025-12-18/i-tak-soydet-novuyu-rossiyskuyu-orbitalnuyu-stantsiyu-soberut-iz-ostatkov-mks-438446?utm_source=arstechnica.com&amp;utm_medium=referral&amp;utm_campaign=arstechnica.com&amp;utm_referrer=arstechnica.com\" rel=\"external noopener\" target=\"_blank\">russischsprachige Zeitung New Izvestia</a>. Demnach hatte es 2022 von demselben Roskosmos-Vertreter noch geheißen, das alte ISS-Modul sei mittlerweile von Bakterien und Pilzen befallen, die für Mensch und Gerät gefährlich sein können. Sie seien über die Jahre hinweg von den vielen Astronauten auf die Station getragen worden. Davon sei plötzlich keine Rede mehr, monieren die Journalisten.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Der Zustand des ROS ist aber im Allgemeinen alles andere als gut. Seit Jahren <a href=\"https://www.heise.de/news/Weiteres-Leck-der-ISS-verzoegert-die-naechste-kommerzielle-Axiom-Weltraummission-10447254.html\">gibt es Probleme mit Sauerstofflecks</a> und die Besatzung verbringt einen erheblichen Teil ihrer Zeit mit Reparaturarbeiten. Mit der geplanten Weiterverwendung des Moduls dürfte Roskosmos zwar einiges an Geld sparen – den Preis stattdessen aber wohl in Zukunft mit technischen Problemen auf seiner neuen Raumstation bezahlen.</p> <!-- RSPEAK_STOP --> <div data-component=\"RecommendationBox\"><a-collapse sneak-peek-elements=\"3\" sneak-peek-elements-selector=\"article\"></a-collapse></div> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:nen@heise.de\" title=\"Niklas Jan Engelking\">nen</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11122307","title":"Stromausfall: Waymos in San Francisco bleiben massenhaft auf der Straße stehen","link":"https://www.heise.de/news/Stromausfall-Waymos-in-San-Francisco-bleiben-massenhaft-auf-der-Strasse-stehen-11122307.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Stromausfall-Waymos-in-San-Francisco-bleiben-massenhaft-auf-der-Strasse-stehen-11122307.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/5/0/0/0/0/9/6/shutterstock_2698547299-f3a4c17cfd1a2528.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Nach einem massiven Stromausfall in San Francisco stoppten Waymos selbstfahrende Taxis in der Stadt plötzlich ihren Dienst.</p>","date":1766315760000,"feedTitle":"Heise Journal","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Ein Stromausfall in San Francisco hat am Samstag indirekt auch die selbstfahrenden Waymo-Taxis lahmgelegt: Weil auch die Ampeln keinen Strom mehr hatten, fehlte den autonomen Fahrzeugen offenbar die Orientierung, sie stoppten allesamt mitten auf der Straße.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Zahlreiche Videos in sozialen Medien zeigen die schräge Situation: Haltende Waymos mit eingeschalteten Warnblinkern versperren an Kreuzungen und Einmündungen mit Ampeln den Weg.</p> <h3 id=\"nav_waymo_stellt__0\">Waymo stellt Betrieb vor Ort ein</h3> <p>Übereinstimmenden <a href=\"https://missionlocal.org/2025/12/sf-waymo-halts-service-blackout/\" rel=\"external noopener\" target=\"_blank\">lokalen Medienberichten</a> zufolge <a href=\"https://www.sfgate.com/bayarea/article/waymo-temporarily-suspends-service-sf-amid-power-21254917.php\" rel=\"external noopener\" target=\"_blank\">stellte Waymo kurz danach vor Ort den Beförderungsbetrieb ein</a> – zum Schutze der Fahrgäste und damit Rettungskräfte nicht blockiert würden. Unfälle im Zusammenhang mit den plötzlichen Waymo-Stopps sind derzeit noch nicht bekannt.</p> <p>Über die genaue Ursache der plötzlichen Waymo-Probleme machte das Unternehmen am Samstag noch keine Angaben. Sehr wahrscheinlich ist aber, dass dem autonomen Fahrsystem der Waymos ohne funktionierende Ampeln eine entscheidende Orientierungsgrundlage fehlt.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_massiver__1\">Massiver Stromausfall</h3> <p>Der Stromausfall betraf <a href=\"https://www.pge.com/en/newsroom/currents/safety/pg-e-responding-to-power-outage-in-san-francisco-.html\" rel=\"external noopener\" target=\"_blank\">nach Angaben des Energieversorgers Pacific Gas &amp; Electric</a> (PG&amp;E) am Samstag zwischenzeitlich rund 130.000 Stromkunden. Knapp ein Drittel der Gesamtzahl in der nordkalifornischen Metropole.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <a-lightbox src=\"/imgs/18/5/0/0/0/0/9/6/PGE-San-Fran-Stromausfall-Karte-e4f7f41cccd50903.png\" tabindex=\"1\"> <figure> <p><a href=\"https://www.heise.de/imgs/18/5/0/0/0/0/9/6/PGE-San-Fran-Stromausfall-Karte-e4f7f41cccd50903.png\"> <img alt=\"\" decoding=\"async\" height=\"391\" loading=\"lazy\" onload=\"this.style=null;\" sizes=\"\" src=\"https://heise.cloudimg.io/width/696/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/5/0/0/0/0/9/6/PGE-San-Fran-Stromausfall-Karte-e4f7f41cccd50903.png\" width=\"696\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> </p> <figcaption> <p>Vor allem der Nordwesten von San Francisco mit den Vierteln Richmond und Presidio ist derzeit immer noch ohne Strom.</p> <p> (Bild:&nbsp;PG&amp;E) </p> </figcaption> </figure> </a-lightbox> <!-- RSPEAK_START --> <p>Um 23.30 Uhr (Ortszeit) – etwa zehn Stunden nach Beginn des Problems – waren demnach noch rund 35.000 Anschlüsse ohne Strom, aktuell sind es noch rund 21.000 (Stand: 21. Dezember, 11:43 Uhr). Zur Ursache gab es zunächst keine Angaben.</p> <!-- RSPEAK_STOP --> <div data-component=\"RecommendationBox\"><a-collapse sneak-peek-elements=\"3\" sneak-peek-elements-selector=\"article\"></a-collapse></div> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:nen@heise.de\" title=\"Niklas Jan Engelking\">nen</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11122151","title":"Deutsche nach Kurz-Trip ins All wieder zurück auf der Erde","link":"https://www.heise.de/news/Deutsche-nach-Kurz-Trip-ins-All-wieder-zurueck-auf-der-Erde-11122151.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Deutsche-nach-Kurz-Trip-ins-All-wieder-zurueck-auf-der-Erde-11122151.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/5/0/0/0/0/1/2/Blue_Origin-8756192df4f2e3bf.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Nach mehreren Verschiebungen waren erstmals zwei Deutsche mit einer Blue-Origin-Rakete im Weltall – eine der beiden ist querschnittsgelähmt.</p>","date":1766251620000,"feedTitle":"Heise Journal","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <!-- RSPEAK_STOP --> <a-collapse has-indicator=\"\"> </a-collapse> <!-- RSPEAK_START --> <p>Zum ersten Mal ist mit der Deutschen Michaela Benthaus eine querschnittsgelähmte Person für kurze Zeit im All gewesen. Die Ingenieurin bei der europäischen Raumfahrtbehörde Esa war Teil eines sechsköpfigen All-Ausflugs des kommerziellen US-Raumfahrt-Unternehmens Blue Origin von Amazon-Gründer Jeff Bezos. Eine Live-Übertragung im Internet zeigte den erfolgreichen Start und die Landung der Mission „New Shepard NS-37“ nach einem elfminütigen Flug. Mit dem früheren Raumfahrt-Ingenieur Hans Königsmann war noch ein zweiter Deutscher mit an Bord.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_benthaus__0\">Benthaus schwärmt von Eindrücken</h3> <p>„Ehrlich, das war die coolste Erfahrung aller Zeiten“, sagte Benthaus kurz nach der Landung. Die gebürtige Kielerin ist seit einem Mountainbike-Unfall 2018 gelähmt und sitzt im Rollstuhl. Sie sei schon vom Weltraum fasziniert, seit sie als Kind „Star Wars“ gesehen habe, hatte die 33-Jährige vorab gesagt. Nun habe sie nicht nur die kurze Schwerelosigkeit, sondern auch den Aufstieg genießen können, sagte Benthaus. „Ich denke, man soll seine Träume nie aufgeben. Es gibt manchmal die kleine Chance, dass sie wahr werden“, meinte sie.</p> <p>Königsmann hatte bis 2021 bei der Konkurrenz von Blue Origin gearbeitet, dem Raumfahrt-Unternehmen SpaceX von Tech-Milliardär Elon Musk. „Die Erde und die Atmosphäre zu sehen ist fantastisch, aber der schwarze Hintergrund ist intensiver als ich dachte“, meinte er nach der Landung.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Es war der 16. bemannte Trip für Bezos' Weltraum-Tourismus-Unternehmen und der erste solche All-Ausflug mit zwei Deutschen an Bord. Außer den beiden waren vier US-Unternehmer an Bord von „New Shepard“.</p> <h3 id=\"nav_kritik_an__1\">Kritik an kommerzieller Raumfahrt</h3> <p>Der weitgehend automatisierte Ausflug hat die sechs Teilnehmer auf eine Höhe von rund 100 Kilometern geführt, inklusive einer kurzen Phase der Schwerelosigkeit. Der erste Startversuch war am Donnerstag weniger als eine Minute vor dem geplanten Abheben der Rakete abgesagt worden. Es habe „ein Problem mit unseren eingebauten Überprüfungen vor dem Flug“ gegeben, hieß es.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Die Blue-Origin-Raketenflüge für zahlungskräftige Kunden stehen vor allem wegen ihres geringen wissenschaftlichen Nutzens, der Wirkung auf Umwelt und Klima sowie des elitären Charakters in der Kritik. Es handle sich um unnötigen Weltraumtourismus für Superreiche, lautet der Vorwurf.</p> <h3 id=\"nav_auch_katy_perry__2\">Auch Katy Perry und William Shatner waren mit Blue Origin im All</h3> <p>Blue Origin bietet die Kurztrips für Touristen seit einigen Jahren an. Etwa 80 zahlungskräftige Kunden waren Angaben des Unternehmens zufolge bisher an Bord, unter anderem die Musikerin Katy Perry und der Schauspieler William Shatner. Beim ersten Flug 2021 war Gründer Bezos selbst dabei. Zu den genauen Ticketpreisen äußert sich das Unternehmen nicht.</p> <!-- RSPEAK_STOP --> <div data-component=\"RecommendationBox\"><a-collapse sneak-peek-elements=\"3\" sneak-peek-elements-selector=\"article\"></a-collapse></div> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:nen@heise.de\" title=\"Niklas Jan Engelking\">nen</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11120966","title":"Zugreisen: Smarter planen und buchen, Hintergründe verstehen | c’t uplink","link":"https://www.heise.de/news/Zugreisen-Smarter-planen-und-buchen-Hintergruende-verstehen-c-t-uplink-11120966.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Zugreisen-Smarter-planen-und-buchen-Hintergruende-verstehen-c-t-uplink-11120966.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/4/1/0/UplinkThumbnail_bahnchaos-0caf1663cf5cd2b0.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Im Podcast diskutieren wir, was die Bahn-Digitalisierung bremst. Wir erklären, wie Sie smart buchen, und stellen Tools vor, mit denen Sie unterwegs mehr wissen.</p>","date":1766208600000,"feedTitle":"Heise Journal","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Die Deutsche Bahn – was läuft da eigentlich schief? Manche Probleme hängen mit der Digitalisierung zusammen, doch die hat auch gute Seiten: Mit digitalen Tools sparen Reisende Geld bei der Ticketbuchung und wissen bei Verspätung mehr.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <a-collapse media=\"(min-width: 993px)\" sneak-peek=\"\" toggle-class-on-media=\"a-box--full-bordered\"> <div data-collapse-content=\"\" data-collapse-target=\"\"> <figure> <img alt=\"Logo mit dem Schriftzug &quot;c't uplink – der Podcast aus Nerdistan&quot;\" src=\"https://heise.cloudimg.io/width/1005/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/71/1/2/0/6/9/6/1/ct-uplink-yt-header-5c29dc8bfab76722.jpg\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </figure> </div> </a-collapse> <!-- RSPEAK_START --> <p>Über die (technischen) Hintergründe der Bahnmisere spricht c’t-Redakteurin Greta Friedrich im Podcast mit drei c’t-Kollegen: dem Volontär Robin Ahrens sowie den Redakteuren Jan Mahn und Markus Montz. Die vier geben nützliche Tipps für Buchung und Planung einer Bahnreise und teilen Nerd-Wissen, mit dem sich manche Bahn-Posse besser verstehen lässt.</p> <h3 id=\"nav_kein_sitzplatz__0\">Kein Sitzplatz reserviert? Am Zugende gucken!</h3> <p>Für die Ausgabe 1/2026 hat sich das c’t-Team unter anderem angesehen, mit welchen Online-Helferlein Bahnreisende schneller, günstiger und stressärmer ans Ziel kommen. So gibt es beispielsweise mehrere Informations-Websites der Deutschen Bahn, die Details zu aktuellen Störungen, Sperrungen und Baustellen verraten. Einen Nerd-Tipp hat Jan Mahn parat: Das Portal strecken.info von der DB InfraGO richtet sich zwar an Bahnunternehmen, gibt aber auch Reisenden gute Hinweise, warum ihr Zug nicht kommt.</p> <p>Robin hat einige wertvolle Spartipps recherchiert. So kann es sich bei manchen Reisen innerhalb Deutschlands lohnen, bei den Bahnunternehmen der Nachbarländer zu buchen – oder von einem anderen Bahnhof aus. Bei letzterer Variante sollte man aber darauf achten, die Reservierung separat zu buchen. Und wenn man mal keine Reservierung hat, rät Robin: „Am besten am Ende des Zuges schauen, ob man noch freie Plätze findet“, denn die Bahn verteile Reservierungen immer von der Zugmitte aus.</p> <p>Marodes Schienennetz, stillgelegte Gleise, zu wenig Züge: Markus und Jan haben sich angesehen, wie es überhaupt so weit kommen konnte. Außerdem verrät Jan, warum Stuttgart21 wirklich so spät dran ist…</p> <a-opt-in checkbox-text=\"Podcasts immer laden\" type=\"Podigee\"> <div> <h2>Empfohlener redaktioneller Inhalt</h2> <p> Mit Ihrer Zustimmung wird hier ein externer Podcast (Podigee GmbH) geladen. </p> <p><label> Podcasts immer laden </label> </p> <p> Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (Podigee GmbH) übermittelt werden. Mehr dazu in unserer <a href=\"https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html\">Datenschutzerklärung</a>. </p> </div> </a-opt-in> <p>Zu Gast im Studio: Robin Ahrens, Jan Mahn, Markus Montz<br>Moderation: Greta Friedrich<br>Produktion: Tobias Reimer</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Mehr Details über praktische Buchungstipps und die Hintergründe des Bahnchaos lesen Sie in der <a href=\"https://www.heise.de/select/ct/2025/26\">c’t-Ausgabe 1/2026</a>, auf ct.de sowie in der c’t-App für iOS und Android. Die Ausgabe 1/2026 gibt es ab dem 27. Dezember am Kiosk.</p> <p>► Die besprochene <a href=\"https://www.heise.de/select/ct/2026/1/2531710572446068170\">Artikelstrecke über die Bahn in c’t 1/2026</a> (Paywall).</p> <p>In unserem <a href=\"https://whatsapp.com/channel/0029VaCUFFEInlqYnQg2lb0h\" rel=\"external noopener\" target=\"_blank\">WhatsApp-Kanal</a> sortieren Torsten und Jan aus der Chefredaktion das Geschehen in der IT-Welt, fassen das Wichtigste zusammen und werfen einen Blick auf das, was unsere Kollegen gerade so vorbereiten.</p> <p>► <a href=\"https://ct.de/\" rel=\"external noopener\" target=\"_blank\">c't Magazin</a><br>► <a href=\"https://social.heise.de/@ct_Magazin\" rel=\"external noopener\" target=\"_blank\">c't auf Mastodon</a><br>► <a href=\"https://www.instagram.com/ct_magazin\" rel=\"external noopener\" target=\"_blank\">c't auf Instagram</a><br>► <a href=\"https://www.facebook.com/ctmagazin\" rel=\"external noopener\" target=\"_blank\">c't auf Facebook</a><br>► <a href=\"https://bsky.app/profile/ct.de\" rel=\"external noopener\" target=\"_blank\">c't auf Bluesky</a><br>► <a href=\"https://www.threads.net/@ct_magazin\" rel=\"external noopener\" target=\"_blank\">c’t auf Threads</a><br>► c't auf Papier: überall, wo es Zeitschriften gibt!</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:gref@heise.de\" title=\"Greta Friedrich\">gref</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11117168","title":"KI-Update Deep-Dive: Wie wir in den Redaktionen KI einsetzen","link":"https://www.heise.de/news/KI-Update-Deep-Dive-Wie-wir-in-den-Redaktionen-KI-einsetzen-11117168.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/KI-Update-Deep-Dive-Wie-wir-in-den-Redaktionen-KI-einsetzen-11117168.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/7/4/5/2/KIupdate_Titel_122023-0953f976150f021c.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Von der automatischen Transkription bis zur Bildgenerierung – KI-Werkzeuge sind in den heise-Redaktionen angekommen. Aber es bleibt alles in menschlicher Hand.</p>","date":1766152800000,"feedTitle":"Heise Journal","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <!-- RSPEAK_STOP --> <a-collapse has-indicator=\"\"> </a-collapse> <!-- RSPEAK_START --> <h3 id=\"nav_veränderungen__0\">Veränderungen durch KI im Alltag und in der Arbeit</h3> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Deepfakes, Fakenews, Faktenchecks… Das Nachrichtengeschäft ist nicht unbedingt leichter geworden durch generative Künstliche Intelligenz. Auch wir bei heise online, der c’t, der mac&amp;i, iX oder der Make müssen uns gegen die Flut aus KI-generierten Falschmeldungen stemmen. KI-Zusammenfassungen der Chatbots machen den Verlagen das Leben nicht einfacher. Aber es gibt auch viele Stellen, an denen KI uns sehr wohl sehr gut im Arbeitsalltag helfen kann.</p> <!-- RSPEAK_STOP --> <figure> <p><a href=\"https://heise.de/-9719449\" rel=\"external\" target=\"_blank\" title=\"[Link auf https://heise.de/-9719449]\"> <img alt=\"Eigenwerbung Fachdienst heise KI PRO\" decoding=\"async\" height=\"200\" loading=\"lazy\" onload=\"this.style=null;\" sizes=\"\" src=\"https://heise.cloudimg.io/width/200/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/4/9/9/7/4/5/2/24_DF_Button_Gewinner-bester-Podcast_klein-d14c565ebc48f4ae.jpg\" width=\"200\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> </p> </figure> <!-- RSPEAK_START --> <p>Im letzten Deep-Dive des Jahres sind die Chefredakteure von heise medien, Volker Zota und Torsten Beeck, zu Gast im Podcast. Wir sprechen über die Entwicklungen der letzten Monate und die Vor- und Nachteile von KI. Mit dem Transkript dieser Podcastfolge wollen wir auch die Fragen unserer Leserinnen und Leser beantworten. Denn ob wir heutzutage noch eine Nachricht glauben, hat immer mehr damit zu tun, ob wir der Quelle vertrauen. Und nur durch Transparenz können wir das Vertrauen in unseren Journalismus erhalten. In diesem Sinne ist dies das vollständige Transkript des Interviews. Es wurde im Sinne der besseren Lesbarkeit editiert:</p> <p><strong>Isabel Grünewald</strong>: Hallo Torsten, schön, dass du da bist.</p> <p><strong>Torsten Beeck</strong>: Hi.</p> <p><strong>Isabel</strong>: Und hallo Volker.</p> <p><strong>Volker Zota</strong>: Hallo Isabel.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p><strong>Isabel</strong>: Die c’t gibt es seit mehr als 40 Jahren und seit 1983 hat sich sehr viel verändert, immer mal wieder in der Medienlandschaft. Aber wahrscheinlich nie so schnell und wahrscheinlich auch nie so tiefgreifend wie in den letzten drei Jahren. Torsten, welche Veränderungen hast du denn durch generative KI beobachtet?</p> <p><strong>Torsten</strong>: Ich bin ja erstmal auch Internetnutzer. Und was ich sehe, es gibt immer mehr AI-Slop, also Inhalte, die von KI erzeugt werden. Und ich glaube, so in der Anfangszeit, wo generative KI breit verfügbar wurde, gab es viel eher, ich würde sagen, so Dinge, die Spaß machen, einfach auch Quatsch, lustige Videos, Pinguine auf Trampolinen, solche Dinge. Was man aber natürlich auch sieht, KI übernimmt so ein bisschen die Sprache. Also wer sich auf LinkedIn bewegt, merkt, irgendwie klingt das alles sehr generisch. KI erzeugt inzwischen, glaube ich, über 50 Prozent der Inhalte im Internet. Das ist erstmal interessant, nehme ich erstmal so zur Kenntnis. Unsere Arbeit hat sich sicherlich auch in den letzten drei Jahren verändert. Wenn man recherchieren will und große Datenmengen bearbeiten will, hilft KI da einzusteigen. KI hilft dabei, Qualitätssicherung zu machen, also einfach mal zu checken, sind da Rechtschreibfehler in dem Text? Das geht alles sehr viel schneller als früher. Sie bietet die Möglichkeit, Datenanalysen zu machen. Also es ist eine ganze Menge. Da können wir gleich vielleicht auch nochmal ein bisschen tiefer einsteigen. Aber auf jeden Fall merkt man es an jeder Stelle. Und man merkt es auch im Alltag. Menschen sprechen mit KI irgendwie an der U-Bahn-Station, Schüler nutzen KI zum Hausaufgabenmachen. Also da ist wirklich, wirklich viel passiert.</p> <p><strong>Isabel</strong>: Volker, was war denn bei dir so der Auslöser, dich mit KI speziell im Newsroom oder in den Magazinen zu beschäftigen? War das eher der technologische Druck, dem man nicht ausweichen kann, ein ökonomischer Druck oder in erster Linie redaktionelle Neugier?</p> <p><strong>Volker</strong>: Oh Gott, ich glaube, von allem ein bisschen. Was ich sehr spannend fand, war am Anfang, was Torsten ja auch gerade schon mal angerissen hat, dass man natürlich viel rumgespielt hat. Ganz zuerst waren die Bildgeneratoren super spannend. Die waren zwar da schon ein Wow-Effekt, so was hat man halt in der Zeit noch nicht gesehen gehabt, dass man so schnell so Bilder erzeugen konnte. Das hat sich aber auch in den letzten drei Jahren wahnsinnig weiterentwickelt. Aber ich glaube, was ich besonders spannend fand, war halt eben zu schauen, was könnte da ein Hilfsmittel für uns sein. Zum Beispiel haben wir eine ganze Zeit lang sehr wenig Interviews geführt, weil das immer sehr aufwendig war, die zu transkribieren, und das hat sich halt komplett verändert. Es ist viel schneller geworden, man kann in ein paar Minuten die Sachen transkribieren, die Fehler rausmachen, schon mal was zur Freigabe schicken, ist das jetzt alles noch so, wolltest du das wirklich so gesagt haben, und dann ist man halt bei sowas viel schneller, sodass wir halt viel, viel mehr Interviews in den letzten Jahren haben, seitdem es eben so etwas z.B. so etwas wie Whisper von OpenAI gibt. Und das finde ich halt super spannend. Aber natürlich ist es so, dass ich im Prinzip seit, naja, jetzt ziemlich genau fast drei Jahren hier durch die Gegend gelaufen bin und gesagt habe, Leute, da kommt was auf uns zu. Das kam dann doch nicht ganz so schnell direkt bei uns an, zumindest, weil schon sehr früh angekündigt wurde, oder die Befürchtung war, was ist denn, wenn jetzt Suchmaschinen Antwortmaschinen werden? Und da dachten wir, naja, guck mal, passiert alles nicht so schnell. Und dann kam es jetzt dieses Jahr doch sehr, nicht überraschend, aber dann doch jetzt mit ziemlicher Wucht auf einen zu, weil Google insbesondere sich durchgerungen hat, eben da deutlich Veränderungen vorzunehmen. Aber ansonsten ist uns klar, dass wir gegen diesen, wie Torsten es ja auch nochmal schön gesagt hat, AI-Slop ankämpfen müssen. Nicht unbedingt, weil das schlecht ist, was da alles drin steht, ist nicht alles Quatsch, nur die Herausforderung ist eben, die Spreu vom Weizen zu trennen und noch zu erkennen, wo haben eigentlich Leute was gemacht, wo steckt jemand dahinter, der eine eigene Meinung hat oder ist es die Meinung der KI. Das ist leider mitunter gar nicht so einfach zu unterscheiden.</p> <h3 id=\"nav_ki_werkzeuge_im__1\">KI-Werkzeuge im Redaktionsalltag</h3> <p><strong>Isabel</strong>: Werden wir mal konkret. Das findet wahrscheinlich auch unser Publikum am interessantesten. Und wir tun jetzt einfach mal so, als würde ich nicht in der Redaktion arbeiten und gar nichts darüber wissen, was für Tools wir einsetzen. Torsten, wie nutzt du denn zurzeit KI im Arbeitsalltag?</p> <p><strong>Torsten</strong>: Ich ganz persönlich nutze sie vor allen Dingen, also ich habe am Montag eine Präsentation gemacht. Die besteht aus einem Konzept, das hat ungefähr 60 Seiten. Daraus ist diese Präsentation entstanden. Und wir haben einfach, um in diese Präsentation einzusteigen, die Präsentation selbst und das Konzept, also die 60 Seiten, in NotebookLM von Google geschmissen. Und daraus ist ein Video entstanden, das in 6 Minuten 60 Seiten, relativ komplexe Präsentationen, in ein ganz gutes Erklärvideo verwandelt. Mit kleinen Fehlern, mit kleinen, sagen wir mal, auch Merkwürdigkeiten, aber so, dass man in sechs Minuten ganz gut versteht, worum es in diesem doch recht aufwendigen Konzept geht. Also für solche Dinge kann man KI benutzen. Ansonsten natürlich die Möglichkeit, sich komplexe Themen zusammenfassen zu lassen, auch vielleicht mal schnell etwas zu beantworten oder Daten zu strukturieren. Was mir wirklich so im Alltag hilft, ist, einfach Geschwindigkeit zu gewinnen, also schnell zehn Gedanken in Spiegelstrichen zusammenzuhacken und daraus entsteht eine vernünftig lesbare E-Mail, die man auch in eine Runde schicken kann. Also überall da, wo es mir hilft, meine Gedanken irgendwie zu strukturieren und daraus irgendwas zu machen, was ich mit jemandem teilen kann, nutze ich KI quasi täglich.</p> <p><strong>Isabel</strong>: Und in welchen Phasen des redaktionellen Prozesses kommt KI bei uns bei heise zum Einsatz, Volker?</p> <p><strong>Volker</strong>: Also, wie gesagt, ich hatte ja schon angesprochen, das Thema Transkription, also da auf jeden Fall. Wir nutzen auch Language Tools zum Beispiel, um Rechtschreib- und Grammatikkontrolle zu machen. Momentan noch, ich bin nicht sicher, ob das noch Zukunft hat, so ein separates Tool, weil die LLMs da inzwischen sehr, sehr gut sind und ähnlich eingesetzt werden können. Also, da verwenden wir es. Wir verwenden auch LLMs, um zum Beispiel Artikel deutlich schneller ins CMS (Content Management System von heise online, Anm. d. Red.) zu bekommen. Und zwar, indem man ein, sag ich mal, nur rohformatiertes Manuskript hat, von einem Autor oder eine Agenturmeldung oder irgend so etwas. Und das ist normalerweise eine Klickarbeit für die Redaktion, diese Sachen dann ins CMS zu bekommen. Und da hat ein Kollege was gebastelt, mit dem das sehr, sehr einfach geht. Da wirft man diesen Text rein, man klickt nur einmal und dann wird das Ganze im CMS ausgefüllt, inklusive so Metadaten, die sozusagen vorbelegt werden, damit der Redakteur oder die Redakteurin dann schauen kann, ist das alles so richtig, Titelvorschläge und sowas werden gemacht, weil man da manchmal so ein bisschen ideenlos ist. Die Idee dabei ist natürlich, die nicht einfach stehen zu lassen, sondern dass die Leute dann gucken und wie gesagt, es geht dabei ohnehin um Autorenmanuskripte, also vorhandene Inhalte, die wir haben in unser Content-Management-System bekommen. Also da wird das sehr, sehr gerne genutzt. Wir nutzen das fürs Fact-Checking, denkt man ja manchmal erst mal nicht, man denkt ja immer, KIs halluzinieren, aber nur, wenn man sie, ich sage so gerne, wenn man sie falsch hält, dann passiert das. Tatsächlich geht es mit den Recherche-Prompts, die man so bauen kann, inzwischen sehr, sehr gut, eben auch Fakten zu checken, sodass man halt im Prinzip schauen kann, dass man, bevor man einem menschlichen Gegenleser oder einer fachkundigen Kollegin oder Kollegen etwas gibt, schon mal grobe Fehler rausnehmen kann, die einem selber nicht aufgefallen sind. Und man stellt immer wieder fest, wenn man so eine KI drüber laufen lässt, man hat doch immer Fehler gemacht. Also für solche Dinge unter anderem wird es genutzt. Und natürlich benutzen wir es für Bilderzeugung, weil wir halt viel mehr Inhalte produzieren als früher und da auch Bilder brauchen. Wobei wir gesagt haben, im nachrichtlichen Bereich wollen wir das nicht. Aber wenn es sozusagen um Ratgebertexte und andere Themen geht, wo es nicht um Produkte geht, die man fotografieren müsste, oder wo Menschen darauf vorkommen können, die irgendwie im realen Leben eine Relevanz haben, dann machen wir das auch mit KI-Aufmachern. Wo dann unsere Grafiker natürlich nicht nur einfach einen Prompt reinwerfen, sondern danach noch deutlich weiter bearbeiten.</p> <p><strong>Torsten</strong>: Ich glaube, was tatsächlich ganz wichtig dabei ist, wir nutzen KI, um bessere Texte zu produzieren. Wir nutzen KI aber nicht, um Texte zu produzieren. Ich glaube, das ist so genau die Grenze, an der wir dann halt sagen, wir wollen das als Hilfsmittel und als Werkzeug da einsetzen, wo es uns letztendlich auch oft lästige Aufgaben abnimmt. Also das, was Volker gerade erzählt hat, das ist nicht vergnügungssteuerpflichtig, alle Felder in dem Content-Management-System auszufüllen. Es macht viel mehr Spaß, zu recherchieren, einen guten Text zu schreiben und sich darauf zu konzentrieren. Und diese Aufgaben loszuwerden, ist etwas, was einfach, ja, das ist wirklich was, das hilft uns.</p> <!-- RSPEAK_STOP --> <a-collapse media=\"(min-width: 993px)\" sneak-peek=\"\" toggle-class-on-media=\"a-box--full-bordered\"> </a-collapse> <!-- RSPEAK_START --> <a-opt-in checkbox-text=\"Podcasts immer laden\" type=\"Podigee\"> <div> <h2>Empfohlener redaktioneller Inhalt</h2> <p> Mit Ihrer Zustimmung wird hier ein externer Podcast (Podigee GmbH) geladen. </p> <p><label> Podcasts immer laden </label> </p> <p> Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (Podigee GmbH) übermittelt werden. Mehr dazu in unserer <a href=\"https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html\">Datenschutzerklärung</a>. </p> </div> </a-opt-in> <h3 id=\"nav_das_hauseigene__2\">Das hauseigene KI-Tool als strategische Entscheidung</h3> <p><strong>Isabel</strong>: Jetzt haben wir bei Heise auch ein eigenes Tool, über das wir auch auf verschiedene Sprachmodelle Zugriff haben. Warum haben wir uns gerade auch für die Redaktion für ein eigenes Tool entschieden und nicht einfach gesagt, wir nehmen halt dieses bestimmte Sprachmodell X?</p> <p><strong>Torsten</strong>: Also das ist vor allen Dingen eine Frage von Kontrolle. Man kommt ganz schnell an Grenzen von Datenschutz, von wer hat eigentlich Zugriff auf diese Informationen. Wir als Redaktion haben ein erhöhtes Bedürfnis daran, dass bestimmte Informationen nicht einfach irgendwie als Trainingsdaten verwendet werden. Also erstmal so dieses Kontrollthema. Dann ist es auch etwas, wir müssen das einfach selber lernen und können. Also das ist auch tatsächlich was. Wir haben in der Vergangenheit oft Werkzeuge eingekauft, aber es gab hier, ich glaube insbesondere bei heise online und der c’t-Redaktion schon immer ein großes Bedürfnis, auch Sachen selber zu verstehen und selber zu machen. Und mit dem Team, das hier im Haus von heise I/O ein eigenes Tool entwickelt, mit dem man arbeiten kann, haben wir natürlich viel, viel mehr Einfluss darauf, was wir da entwickeln und wie wir das entwickeln und können mit den Kollegen, die daran arbeiten, permanent im Gespräch sein. Und insofern ergibt das total viel Sinn, da auch selbst zu investieren und auch selbst sich Gedanken zu machen, was man eigentlich insbesondere als Medienhaus braucht, aber auch nicht nur als Medienhaus, weil tatsächlich Medienproduzent ist im Prinzip ja inzwischen jeder. Also auch ein Schraubenfabrikant hat im Zweifelsfall irgendeinen Social-Media-Kanal und braucht dafür Inhalte. Das heißt, jeder bewegt sich irgendwie in diesem Bereich. Uns fällt das vielleicht als Redaktion ein bisschen leichter, einen Text zu schreiben. Es hilft uns aber natürlich, auch wenn man mit solchen Tools und auch mit unseren eigenen Tools arbeitet, zum Beispiel Derivate von Inhalten zu erstellen, also aus langen Artikeln andere Formate zu machen. Ich habe einen Artikel geschrieben, der ist zehn Seiten lang, den kann man ganz toll drucken und den kann man auch im Internet sehr gut nutzen, aber der ist noch kein gutes Videoskript und mit der richtigen Unterstützung kann halt auch jemand, der keine große Erfahrung darin hat, Videoskripte zu erstellen, zumindest schon mal so ein Rohkonzept erstellen mit einem guten Prompt. Und da haben wir dann auch nicht das Problem, dass wir uns da inhaltlich Gedanken machen müssen, dass die KI irgendwie Fehler macht, weil der Kollege oder die Kollegin, die den Text geschrieben hat, sitzt halt davor, die sich auskennt und die kann dann auch relativ schnell beurteilen, ist dieses Skript erst mal jetzt so als Basis gut, passt da inhaltlich alles, dann kann man da nochmal drüber gehen und man spart sich da einfach Zeit für Dinge, die dann einfach mehr Spaß machen, das, was ich eben schon sagte. Also letztendlich die Recherche, die richtigen Inhalte aufbereiten, gute Ideen haben, ist halt am Ende wichtiger als drei Stunden an einem Skript rumzuschrauben.</p> <p><strong>Volker</strong>: Da haben wir ja auch ein super Beispiel, fällt mir gerade ein, insbesondere eins, das dich ja selber betrifft, Isabel. Wir haben ja da auch noch einen Anwendungszweck, den ich vorhin unter anderem vergessen hatte. Wir nutzen ja deine digitalisierte oder trainierte Stimme, von der du ja vielleicht auch gleich noch mal was zu sagen kannst. Du sagst ja immer, das bist nicht du, das stimmt. Für uns klingt sie aber sehr ähnlich wie du, weil sie halt eine ähnliche Tonalität und Stimmfarbe etc. hat. Die nutzen wir ja, um zum Beispiel <em>Kurz informiert</em> zu machen, den werktäglichen Podcast von uns, den News-Podcast. Da werden halt aus unseren Nachrichtenartikeln Derivate gemacht, sozusagen als kurze Sprechtexte, und die werden dann wiederum von deiner trainierten Stimme als Podcast wiedergegeben. Und tatsächlich funktioniert das erstaunlich gut. Und hat dir natürlich Zeit verschafft, Dinge, die mehr Spaß machen, zu tun, nämlich zum Beispiel eine Staffel Bits und Böses wieder zumachen oder jetzt zusammen mit dem Kollegen die deutsche Version von Darknet Diaries. Also, das hättest du ja zeitlich überhaupt gar nicht hinbekommen.</p> <p><strong>Isabel</strong>: Oder auch das KI-Update.</p> <p><strong>Volker</strong>: Oder das KI-Update. Ach Gott, ich vergaß. Genau, das KI-Update.</p> <p><strong>Isabel</strong>: Ja, das stimmt. Also, ich glaube, es ist für jeden befremdlich, wenn man die eigene Stimme hört, die nicht wirklich hundertpro die eigene Stimme ist. Ich bin auch sehr froh, dass sie das nicht ist und ich hoffe auch, dass die KI-Stimmen noch möglichst lange so bleiben, dass sie zwar nett sind für so kurze Formate, aber sobald man ihnen länger zuhört, merkt man sehr schnell, dass sie nicht hundertpro verstehen, was sie da erzählen.</p> <h3 id=\"nav_skeptische__3\">Skeptische Neugier: Der Umgang mit neuen Technologien und internen Vorbehalten</h3> <p><strong>Torsten</strong>: Das merkt man aber tatsächlich gerade so, wenn es um eher die Informationsvermittlung geht. Also wenn wir jetzt ein gutes Gespräch führen, dann führe ich das lieber mit einem Menschen und nicht mit einer künstlichen Stimme, ganz klar. Aber ich sitze sehr oft morgens im Auto und höre deine synthetische Stimme und für die kurze Vermittlung von Informationen passt das finde ich ganz gut. Und sich dann darauf zu konzentrieren, also da geht es ja wirklich darum, Nachrichten vorzulesen. Wenn man dann tatsächlich ins Gespräch geht mit Menschen und man diese Zeit dann überhaupt dafür hat, das zu tun, ist es, glaube ich, ein guter Kompromiss, zu sagen, die einfachen kurzen Dinge, die funktionieren so und jetzt führen wir lieber ein Gespräch von Mensch zu Mensch und nicht von KI zu Mensch.</p> <p><strong>Isabel</strong>: Ja, das sehe ich auch so. Und ich hoffe, das bleibt auch noch lange so. Volker, du hattest erzählt, dass dich auch die Bildgeneratoren und so, dass da einfach auch ein privates Interesse und Faszination dabei war. Jetzt kommen fast täglich tausend neue Tools auf den Markt. Wo ist so die Grenze, die ihr zieht, wo ihr sagt, ja, das müssen wir ausprobieren, das wäre total cool und wo ist es zu gefährlich? Davon lassen wir lieber die Finger, Volker.</p> <p><strong>Volker</strong>: Ja, gefährlich wüsste ich jetzt noch nicht unbedingt. Im Prinzip ist es ja auch unsere Aufgabe, diese Sachen zu prüfen. Also auch wenn Dinge da sozusagen veröffentlicht werden, von denen wir erst mal sagen, um Gottes willen, das ist ja grauenhaft oder so. Keine Ahnung. Ich mag jetzt gar kein Beispiel nennen, weil dann habe ich jetzt irgendwie einen Gedanken drin. Aber natürlich ist es unsere Aufgabe als Journalisten, da auch reinzuschauen, zu prüfen. Ist das überhaupt richtig? Gibt's das? Funktioniert das wirklich so? Ist das so kritisch, wie man da jetzt anmerkt? Weil genau diese Problematik ja auch da ist. Du kriegst teilweise lauter Unfug aus der Welt. Das nutzen halt ganz viele Leute und tun so, als hätten sie ganz tolle KI-Tools oder ganz schlimme KI-Tools. Und dann stellt sich manchmal raus, dass das halt überhaupt nicht wahr ist. Deswegen, das ist unsere Aufgabe, so was zu prüfen. Und dann im Zweifel natürlich auch darüber etwas zu schreiben oder in irgendeinem anderen Medienformat zu veröffentlichen. Aber natürlich müssen wir auch vor Dingen warnen. Also das ist natürlich auch völlig klar. Es gibt halt Tools, die für Sexploitation etc. benutzt werden. Da muss man halt vor warnen. Und da muss man vor allem die Leute sozusagen befähigen, solche Dinge zu erkennen und dann auch die richtigen Wege zu finden. Wie melde ich das? Wie gehe ich eigentlich gegen solche Dinge vor? Das sind ja dann Aufgaben des Journalismus, solche Sachen zu klären und im Idealfall dann auch die Politik auf solche Sachen hinzuweisen.</p> <p><strong>Isabel</strong>: Jetzt haben wir gerade bei der c’t viele Kolleginnen und Kollegen, die schon sehr, sehr lange mit dabei sind und die vieles mitgemacht haben und sehr routiniert in ihrer Arbeit und absolute Experten in ihren Feldern sind. Gab es intern bei der Einführung bestimmter Tools Skepsis oder Widerstand gegen die Nutzung von KI? Wie seid ihr damit umgegangen, Torsten?</p> <p><strong>Torsten</strong>: Also Skepsis erwarten wir geradezu, weil ehrlich gesagt, das ist der Job der Leute. Wenn irgendwie neue KI-Tools auf den Markt kommen, dann gibt es eine Neugier bei allen, glaube ich. Und gleichzeitig schwingt da auch immer eine Skepsis mit, nämlich das zu verstehen, was da passiert. Also, weiß ich nicht, Anfang des Jahres, als DeepSeek, die chinesische KI, irgendwie verfügbar wurde, dann ist natürlich erst mal das Okay, man will das ausprobieren, das ist irgendwie spannend und gleichzeitig findet man dann eben auch heraus, dass die chinesische KI Fragen nach dem Platz des himmlischen Friedens irgendwie nicht beantworten mag. An solchen Dingen eben auch, wir gehen da natürlich auch immer mit einer großen Neugier, aber natürlich auch immer mit einem sehr kritischen Blick dran. Ganz ehrlich, alle Menschen, die Inhalte erstellen, bei denen schwingt eine gewisse Beunruhigung mit, braucht man mich in Zukunft noch. Und ich kann da die ganz einfache Antwort darauf geben: Ja, weil Recherchieren, Testen, Menschen anrufen, nachfragen, komplexe Zusammenhänge verstehen und erklären, da kann KI bei helfen, das wird KI so schnell nicht ersetzen können. Und ich verstehe, wenn man da auch durchaus sich gewisse Sorgen macht. Was ich erlebe, ist, dass viele in den Redaktionen Lust haben, damit rumzuprobieren. Das ist keine Altersfrage. Also wir haben hier viele Leute, die sehr, sehr tief in Themen drin sind, die auch sehr, sehr lange dabei sind und für die es ganz normal ist, auch KI als Hilfsmittel zu nutzen oder eben auch tatsächlich KI zu verstehen, zu erklären, Große Sprachmodelle. Also wir sind eben nicht nur Nutzer hier in der Redaktion, sondern wir versuchen natürlich auch, das zu verstehen. Wir kümmern uns auch um die Fragen, auf welcher Hardware läuft das? Wie kann ich das vielleicht zu Hause lokal betreiben? Welche Risiken stecken da drin in Sachen Datenschutz und Sicherheit? Alles rund um die Regulierung, die Abhängigkeit von Tech-Anbietern. Wo findet die KI Kreativitätsgrenzen? Sind wir vielleicht doch an einigen Stellen noch viel kreativer? Also wir probieren damit rum. Und ich glaube gerade hier in den Redaktionen ist sowas wie Skepsis oder auch so eine gesunde, wir gucken uns das erst mal genau an und wir wollen das erst mal komplett verstehen, bevor wir das tatsächlich gut finden. Das gibt es hier schon, aber die Neugier ist auf jeden Fall ganz, ganz groß. Aber ich habe auch in vielen, vielen Runden schon gehört, ja, die KI macht viele Fehler. Und ja, das ist so, deshalb muss man echt gut aufpassen, wo man das einsetzt. Und wenn ich so erlebe, dass Menschen Tools wie ChatGPT wie Suchmaschinen benutzen und sich auf die Antwort, die da rausfällt, verlassen, dann wundert man sich manchmal. Also ich weiß nicht, was habe ich gestern gesehen? Hat jemand Google Gemini gefragt, ist 2026 das Jahr nach 2025? Und die Antwort war nein, weil dieses Jahr ist 2025 und 2026 ist erst das übernächste Jahr.</p> <p><strong>Volker</strong>: Da ist Gemini ja auch besonders gut, also die schaffen echt immer so Klöpse zu bringen, da fällt einem gar nichts mehr zu ein.</p> <h3 id=\"nav_die_schwierige__4\">Die schwierige Messung von Produktivitätsgewinnen</h3> <p><strong>Torsten</strong>: Das sind sicherlich Dinge, die irgendwann auch mal weggehen werden, aber wenn man das halt so sieht, an so ganz einfachen Dingen, je komplexer es wird und je weniger ich selber die Inhalte verstehe, desto anfälliger bin ich dafür, auf Fehlinformationen reinzufallen oder auf Annahmen, die die KI trifft, aber nicht formuliert, reinzufallen. Insofern ist, glaube ich, tatsächlich auch für uns der beste Weg, dass die Leute, die die Inhalte auch erstellt haben, sprich die haben den Artikel geschrieben, die Tools selber nutzen und zum Beispiel daraus, ich sag mal, einen Social-Media-Post generieren oder vielleicht eben ein Skript für ein Video, weil die nämlich eben, die drücken nicht einfach nur auf den Knopf und sagen, ach ja, das ist ja super, was da rausgekommen ist, sondern die können eben auch, weil sie die Experten jeweils in ihren Gebieten sind, sehr schnell übersehen, ob das, was daraus entstanden ist, dann tatsächlich fachlich, inhaltlich auch hilft. Und wenn es bei der Formatierung uns hilft oder weil man vielleicht irgendwie eine Präsentation schnell erstellen kann. Meine Aufgabe ist es nicht, Präsentationen zu erstellen, aber ich muss es trotzdem ständig machen. Ja, und das ist super. Das ist super, wenn ich selber nachdenken kann, aber mir jemand mehr hilft, dass die Präsentation am Ende gut aussieht und gut strukturiert ist, dann kann ich da sehr gut mit leben und ich glaube, das ist auch das, was hier in den Teams so der Blick darauf ist.</p> <p><strong>Isabel</strong>: Jetzt hört man relativ häufig und wir berichten auch im KI-Update immer mal wieder über neue Studien, dass Unternehmen, gerade in Deutschland, KI zwar einsetzen wollen und es auch tun, es aber wahnsinnig schwer ist, irgendeine Art von Produktivitätsgewinn festzustellen. Volker, habt ihr da irgendwie Kennzahlen? Merkt ihr, dass es was bringt oder ist das ein langer, langsamer Prozess?</p> <p><strong>Volker</strong>: Also ich würde erst mal anfangen, warum viele das wahrscheinlich nicht so direkt als Produktivitätsgewinn sehen, ist, weil natürlich die meisten Unternehmen bestimmte Toolsets benutzen, mit denen sie lange Zeit schon arbeiten, und das ist ganz oft natürlich auch aus dem Microsoft-Kosmos, dann hat Microsoft seinen Copilot überall reingesteckt, aber die Produkte, die damit, sag ich mal, erweitert wurden, sind alle noch nicht so ausgereift gewesen, dass es wirklich gut funktioniert. Und dann ist es halt anders als wie bei Torstens Beispiel, wo man jetzt sagt, wow, das ist ja cool, dass man so ein Fünf-Minuten-Erklärvideo kriegt, ohne groß was dafür getan haben zu müssen. Und das ist halt ganz oft in den Standardabläufen ja nicht so. Wenn ich also bestimmte Arbeitsabläufe habe, dann muss die KI ja da den Mehrwert bringen, damit sie entlasten kann. Und das war oft nicht tief genug integriert. Da stellen wir halt auch fest, wir kriegen jetzt erst größere, ich sage mal, Effizienzgewinne eben durch solche unterstützenden Tools, die eben helfen, die Sachen schneller in ein Content-Management-System zu kriegen, wo man das Transkribieren hat, wo man vorher halt Tage oder Stunden dran gesessen hat. An den Stellen sehen wir Produktivitätsgewinne, aber ansonsten ist es so, dass auch je nachdem, in welchem Arbeitsfeld zum Beispiel ein Redakteur bei uns unterwegs ist, da auch die Effizienzgewinne total unterschiedlich sind. Also es kann sein, dass es im Newsroom deutlich leichter ist, Effizienzgewinne zu haben, als zum Beispiel, wenn ich Hardware teste. Da passt KI da erstmal nicht in den Workflow rein. Und dann ist ja auch die Frage, was kann sie denn tun? Und wie Torsten sagte, bei manchen Dingen ist es dann ja auch eine Herausforderung, dass die KI dann auch das tut, was ich eigentlich so möchte, dass sie tut. Und das ist auch was, was man lernen muss. Also deswegen kann ich das nur unterstreichen, was Torsten gesagt hat. Für uns ist es super wichtig, dass wir persönlich mit diesen Dingen umgehen und lernen und auch die Herausforderungen und Schwierigkeiten der KIs sehen. Also an welchen Stellen kommen die einfach nicht weiter. Es ist ja bis heute so, dass die meisten KIs daran scheitern, zu sagen, wie viele 'E's im Wort Erdbeere sind, auf der anderen Seite aber in der Lage sind, Abiklausuren zu lösen. Und das ist halt, ja, das klingt ja erstmal komplett schizophren. Und das ist was, das lernt man nur, man lernt also die Unzulänglichkeiten der KI nur zu verstehen, wenn man mit ihr arbeitet. Und erst dann kann man rausfinden, wie kann ich es eigentlich für meinen eigenen Workflow nutzen. Und ich glaube, das ist einer der Gründe, weswegen so viele erstmal gar nicht Produktivitätsgewinne an irgendeiner Stelle gesehen haben, weil alle gedacht haben, super, KI kann das doch alles, und dann feststellen, so einfach ist das nicht. Man muss halt die KI wirklich dahin zwingen, das zu tun, was man eigentlich braucht, um dann Effizienzgewinne zu sehen. Und das ist, glaube ich, in der Redaktion bei uns genauso und hat deswegen auch länger gedauert, als wir dachten, weil man eben, ja, das Beispiel Social-Media-Post nicht auf jeden übertragen kann. Das funktioniert grundsätzlich, das ist was, wo man sieht, guck mal, da könnte ich was gewinnen. Aber wenn der Redakteur oder die Redakteurin halt ganz andere Aufgaben hat, die in ihrem Alltag die Zeit kosten, dann sieht man halt, dass dieser einzelne Prozess einem nicht viel bringt. Da vertut man sich halt gerne. Deswegen glaube ich, ist es eine Herausforderung.</p> <p><strong>Torsten</strong>: Und wir haben auch tatsächlich in allen Bereichen Probleme, also wir reden jetzt ja über LLMs und wie gehen wir mit Texten und so um. KI kann ja inzwischen schon deutlich mehr, also weiß ich nicht, digitale Zwillinge von Fabriken erstellen und so. Ich glaube, wo alle Unternehmen, die jetzt nicht unbedingt Medienproduktion machen, aber wir sind da natürlich auch von betroffen, im Zweifelsfall erstmal merken, so schnell geht das nicht voran, weil die Schnittstellen letztendlich fehlen und die strukturierten Daten, weil Unternehmen eben bisher nicht in APIs gedacht haben und wie kann ich die Daten untereinander austauschfähig machen und wie bringe ich die zusammen und wie kann das Tool Daten erfassen und sie woanders sichtbar machen. Man hat eher so in einzelnen Lösungen gedacht. Ich will das und das sehen, dafür habe ich das Tool, da gucke ich rein und dann sehe ich das. Wenn man wirklich mit KI da Fortschritte machen will, beziehungsweise auch Effizienzgewinne machen will, dann muss man erstmal diese Daten irgendwie strukturiert zur Verfügung stellen und dann ist es am Ende auch so, wir machen hier hochindividualisierte Dinge. Sehr, sehr unterschiedliche Arten von Themen, sehr, sehr unterschiedliche Themen. Hier kann auch nicht jeder alles, das heißt, jeder ist hier so ein spezielles Rädchen in der großen Maschine. Richtig Spaß, in Anführungsstrichen, macht das erst, wenn sehr viele Leute sehr ähnliche Dinge tun. Also, wenn man irgendwie in einem Unternehmen 500 Controller hat, die dafür sorgen, dass die Zahlen stimmen, dann kann man gut investieren, um da vielleicht irgendwie effizienter zu werden. Diese Art von Skalierung, die hat man in der Redaktion am Ende auch nicht.</p> <h3 id=\"nav_herausforderunge__5\">Herausforderungen für die Medienlandschaft und ein Blick in die Zukunft</h3> <p><strong>Isabel</strong>: Gibt es Tätigkeiten, wo du sagst, Torsten, das bleibt auf jeden Fall in menschlicher Hand?</p> <p><strong>Torsten</strong>: Es bleibt alles in menschlicher Hand. Also überall, wo bei uns ein Text entsteht, da steht immer ein Name drüber und das ist mehr als Human in the Loop, das machen Menschen. Und diese Menschen nutzen, so wie sie einen Stift nutzen und einen Computer nutzen, nutzen sie an einigen Stellen auch KI. Also zum Beispiel, eine Kollegin fährt raus, führt ein Interview, hat davon eine Audioaufzeichnung. Da ist das natürlich ein totaler Gewinn, wenn ich das in eine Maschine reinschmeißen kann und dann kommt da ein strukturierter Text raus, an dem ich arbeiten kann. Und den kann ich dann nochmal glattziehen. Die Leistung ist, das Interview geführt zu haben, kluge Fragen gestellt zu haben, vorher recherchiert zu haben und das am Ende nachher so zusammenzustellen, dass es Spaß macht, das zu lesen. Die Leistung ist ja nicht, das abzutippen. Das heißt, an der Stelle ist das total, total hilfreich. Manchmal ist es einfach hilfreich, eine gute Illustration schnell zu erstellen. Wenn sich da jemand darüber Gedanken macht, was muss denn da abgebildet sein, auf welche Weise, und dafür eine generative Bild-KI nutzt, um nachher eine coole Illustration zu haben, super. Aber wenn es darum geht, einen guten Text zu schreiben, gute Fragen zu stellen, zu recherchieren, zu testen, all das, was uns hier als Redaktion ausmacht, da hilft uns KI tatsächlich auch gar nicht. KI hilft uns dann im Zweifelsfall zum Beispiel, weiß ich nicht, ein Wissenschaftsredakteur, der eine ganze Handvoll Papers lesen muss, der kann so ein Paper erstmal in die KI schmeißen, um mal eine Zusammenfassung zu bekommen, ob das vielleicht irgendwie spannend sein könnte und ob das ihm irgendwie weiterhilft. Und dann kann man tatsächlich da tiefer reingehen. Was nicht passieren wird, ist, dass ein Wissenschaftsredakteur ein Paper irgendwo reinwirft und da fällt dann ein Artikel raus. Das wollen wir nicht und das ist auch nicht unser Anspruch und das ist es ehrlich gesagt auch nicht das, was unsere Leser von uns erwarten. Die erwarten nämlich Einschätzung und die Expertise der Kolleginnen und Kollegen. Ansonsten ist es tatsächlich so, dann braucht man uns nämlich tatsächlich nicht mehr, weil dann kriegt man so ein gesundes Mittelmaß. Das kann dann im Zweifelsfall jeder. Das, was hier an Expertise in der Redaktion ist, das kann eben KI tatsächlich nicht.</p> <p><strong>Isabel</strong>: Volker, wie kennzeichnen wir KI ganz klar? Ab wann kennzeichnen wir KI, wie erkennen unsere Leserinnen und Leser das?</p> <p><strong>Volker</strong>: Also wir kennzeichnen jedes Aufmacherbild, wo KI den wesentlichen Teil erzeugt hat, sozusagen. Und natürlich steht da aber auch dran, wer es dann weiter bearbeitet hat, zum Beispiel. Wenn wir reine KI-Texte haben oder hätten, dann ist das auch so, dass wir das da dran schreiben. Zum Beispiel machen wir das bei Übersetzungen. Wir haben einen Teil von heise online auch auf Englisch übersetzt. Das machen wir auch mithilfe von LLMs. Da guckt danach zwar noch jemand drüber, aber wir schreiben trotzdem extra dann dran, Achtung, diese Artikel sind, ich sag mal, semi-automatisch übersetzt, weil ich meine, zwar guckt einer drüber, aber das Eigentliche ist halt natürlich eine Übersetzung, die eben durch die Maschine passiert ist, da schreiben wir das auch dran. Ansonsten wäre es so, und da ist es immer so ein bisschen schwierig, weil da diskutieren immer alle gerade drüber, wie muss man das eigentlich machen, auch vor dem Hintergrund der Kennzeichnungspflicht, die nächstes Jahr wegen des AI-Acts in Kraft tritt. Wie viel KI darf denn drin sein? Und wir sagen dann immer, okay, wie sollen wir denn das so definieren, dass die Leute nicht sagen, ich darf sie gar nicht nutzen oder ich nutze sie nur noch? Deswegen haben wir halt gesagt, ein Artikel ist immer so, wie es Torsten gesagt hat, die Redaktion, die Redakteure, die da drüber stehen, die haben die Verantwortung. Wir wollen nicht, dass jemand einen kompletten Artikel aus der KI generiert. Die KI ist quasi ein Hilfsmittel und im Prinzip kann man sagen, wir wollen nicht, dass Absätze zum Beispiel komplett aus der KI fallen. Der Artikel soll im Grundgerüst natürlich von dem Menschen auf jeden Fall geschrieben sein. Und es kann nicht sein, dass irgendwie eine KI sozusagen den Artikel vorgibt und ich gucke nur noch einmal drüber und bin fertig. Das kann nicht das Ziel sein. Der Witz ist allerdings, dass sich alle sehr, sehr schwer tun. Ab wann muss man denn diese Kennzeichnung machen? Also ich lese das die ganze Zeit, weil wir das auch für die Redaktion nochmal transparent machen müssen. Da kann man gar keine harten Grenzen nehmen. Man kann nämlich nicht so ein Tool nehmen und sagen, so 30 Prozent dürfen KI sein, das ist halt irgendwie Quatsch. Und deswegen, Torsten hat es ja auch eben schon gesagt, bei uns sitzen Experten für bestimmte Themen und wir haben zum Glück gar nicht die Sorge, dass die Leute auf die Idee kommen zu sagen, ich mach jetzt meinen ganzen Kram mit KI, weil die Arten der Artikel in den allermeisten Fällen sich nicht mit KI schreiben lassen. Aber wie gesagt, man darf sich unterstützen lassen und da muss ich dann auch nicht drüber schreiben, dass es KI gewesen ist. Also zum Beispiel vielleicht als Ergänzung zu Torsten noch. Was KI auch super kann, ist, einen Artikel, den ich geschrieben habe, anschauen, analysieren und feststellen, da hapert es mit dem roten Faden, oder da sind noch Fragen offen, und dann kannst du auf jeden Fall, und das ist, glaube ich, die Maxime von uns, den Artikel besser machen. Also natürlich muss man nicht in jedem Artikel alle Fragen beantworten, dann hat man ein Mammutwerk, das wollen wir gar nicht, aber das inspiriert vielleicht für weitere Recherchen, das inspiriert zu weiteren Artikeln, und das ist das, was uns dann weiterhilft, auch nochmal Fragen zu beantworten, bevor die Leser uns dieselben Fragen stellen. Weil das ist ja das, wir wollen ja nicht, dass die Leute nachher, wenn sie einen Artikel gelesen haben, mit offenen Fragen da stehen. Und das heißt, da hilft die KI natürlich auf jeden Fall weiter. Aber grundsätzlich wollen wir keine KI-generierten Artikel haben, und wenn sie KI-generiert sind, dann kennzeichnen wir es auch. Es gibt ja Artikelformen, wo es durchaus sinnvoll sein könnte, wenn wir sozusagen umformulierte Sachen haben, oder deine KI-Stimme was vorliest. Da ist es ja auch sehr klar, das wird so anmoderiert, dass es die KI-Stimme ist.</p> <p><strong>Isabel</strong>: Kommt KI auch irgendwie bei uns zum Einsatz, um mit den Leserinnen und Lesern besser, unmittelbarer in Kontakt zu treten, Torsten?</p> <p><strong>Torsten</strong>: Ah, jein. Also wir haben so ein kleines Experiment am Laufen. Quasi der heise-Chatbot, der es ermöglicht, auf das Archiv zuzugreifen und quasi das gesammelte Wissen der letzten 40 Jahre zu nutzen und Fragen zu stellen. Und wir denken natürlich darüber nach, wie wir solche Tools auch unseren Lesern sinnvoll zur Verfügung stellen können und wie wir darüber auch Interaktionen schaffen können oder auch andere Einstiegspunkte. Am Ende ist das gar nicht so einfach, weil dieser Anspruch, dass wir coole Produkte machen wollen, wir wollen aber vor allen Dingen auch richtige Inhalte vermitteln. Solange wir das an der Stelle dann nicht garantieren können, tun wir uns dann halt auch wieder, ich sag mal, wir tun uns ein bisschen schwer. Wir sind da nicht einfach so, dass wir sagen, naja, wir veröffentlichen das erstmal, mal gucken, was wohl passiert, sondern wir haben natürlich auch einen Anspruch daran, wenn wir das unseren Lesern, unseren Abonnenten anbieten, dass wir dann sagen, ja, hier hast du auch ein Tool, da kannst du dich genauso drauf verlassen, wie auf das, was du sonst bei uns gewohnt bist. Und das ist noch schwierig.</p> <p><strong>Volker</strong>: Das ist die Frage, ob das überhaupt jemals wirklich vollständig funktionieren kann. Ich glaube, das muss man immer mit einer Prise Salz sehen, was aus der KI rauskommt. Wir können es halt nicht garantieren. Das ist halt nicht deterministisch in dem Sinne. Also schon relativ, aber halt nicht vollständig. Und deswegen ist es halt so ein bisschen doof, wenn man sozusagen Falschantworten erzeugen würde. Und die Leute haben natürlich einen großen Spaß daran. Also wir sind ja nicht nur so in der Redaktion, sondern unsere Leserinnen und Leser sind ja auch so wie wir, so ein bisschen skeptisch, so ein bisschen genauer hinschauend. Und die wollen natürlich dann direkt aus so einem Chatbot rauskitzeln, dass da halt Quatsch bei den Antworten entsteht. Und das macht's natürlich auch nicht einfacher. Also dann kriegen wir das halt um die Ohren gehauen, das Ding.</p> <p><strong>Isabel</strong>: Jetzt hattet ihr schon mal am Anfang erwähnt, die Suche mit KI-Suchmaschinen beziehungsweise KI-Antwortmaschinen macht es für Medienhäuser generell nicht unbedingt einfacher. Würdet ihr euch Regelungen oder Einschränkungen zum Einsatz von KI im Journalismus wünschen, die von staatlicher Seite, von EU-Seite durchgesetzt werden, Torsten?</p> <p><strong>Torsten</strong>: Na ja, wir leben im Moment in einer Zeit, in der Unternehmen die Inhalte von Medien nehmen, sie verarbeiten und ohne jede Quellenangabe, Lizenzierung, Bezahlung verwerten und ihren Kunden wiederum teilweise einfach gegen Geld zur Verfügung stellen. Sprich, unsere Seiten werden gescraped, unsere Inhalte werden gescraped und damit werden Modelle trainiert, die am Ende es überflüssig machen, im dümmsten Fall, zu uns zu kommen. Das ist so das Grundszenario. Und das sieht ein bisschen wie das Ende des Urheberrechts aus, so wie es momentan passiert. Insofern, wenn wir auch in Zukunft noch Journalisten haben wollen und eine unabhängige Presse, dann wird man auch auf regulatorischer Ebene etwas tun müssen, weil so wird das nicht funktionieren. Schlicht und ergreifend, weil es uns dann irgendwann immer schwerer fallen wird, den Journalismus, den wir machen, auch zu bezahlen. Denn hier arbeiten mehr als 100 Leute in der Redaktion, die wir bezahlen wollen und müssen. Und wenn wir diese Expertise auch in Zukunft haben wollen, dann müssen wir die auch anständig bezahlen. Und dementsprechend wird das halt schwierig, wenn da keiner mehr zu uns kommen muss, weil die KI letztendlich einmal unsere Inhalte abgegriffen hat und die paraphrasiert wieder rauswerfen kann. Also ja, es wäre eine gute Idee, und zwar gar nicht so sehr für uns als Unternehmen, aber auch für uns als Gesellschaft, dass wir eine Antwort darauf finden, wie kriegen wir es denn hin, auch in Zukunft Journalismus finanzierbar zu machen? Es wird am Ende nicht reichen, dass irgendwo in irgendeiner KI-Zusammenfassung fünf kleine Links auftauchen. Das ist schon mal besser als nichts. Das wird aber nicht dazu führen, dass man eine Monetarisierung als Unternehmen und als Publisher oder als Verlag hinbekommt, mit der man am Ende auch qualifizierte Journalisten langfristig bezahlen kann.</p> <p><strong>Isabel</strong>: Volker, welche Risiken machen dir denn so am meisten Sorgen? Ist es da mehr die Desinformation, die Halluzination, der Bias oder auch schlicht der Verlust von Vielfalt in der Medienlandschaft?</p> <p><strong>Volker</strong>: Ja, alles. Also relativ, nein, es ist recht einfach zu antworten. Ich wollte nur noch kurz bei dem Thema eben ergänzen. Wir hatten sowas ja in ganz kleinem, im Vergleich dazu, schon vor Jahren, als es nur um die Google Snippets ging. Also Google nimmt sich Texte von uns, zeigt sie in den Suchmaschinen an. Da war aber noch mehr Vorteil für uns als Publisher zu sehen, weil wir sozusagen über die Google Suche Reichweiten erzeugt haben. Das war Googles Argument. Ihr kriegt auch über uns die Reichweiten, also macht euch mal locker und jammert nicht rum, dass wir sozusagen kurze Textausschnitte von euch verwenden. Und das hat sich jetzt natürlich mit dieser AI Overview und jetzt dem AI Mode, der kommt, sehr, sehr stark verändert. Insofern ist es völlig richtig, was Torsten sagt. Wir müssen dagegen was tun, weil die Medienvielfalt, die wäre das Letzte, was verloren geht. Die geht nämlich dann verloren, wenn die ganzen unabhängigen Publisher pleitegehen. Man hat bei dem Leistungsschutzrecht, das man versucht hat, über Jahre einzuklagen, als es nur um die Google-Suchergebnisse ging, gesehen, erstens, das dauert, zweitens, bis so eine Regulation überhaupt greift. Und das, was Google dann nachher draus gemacht hat, ist ein Witz. Also damit kann man halt keinen Ausgleich an der Stelle schaffen, um Leute bezahlen zu können. Und das droht halt jetzt genauso. Und die Medienvielfalt stirbt halt dann, wenn die ganzen Publisher pleitegehen und die unabhängigen Leute das nicht mehr machen können. Davor ist halt das Risiko, dass die Leute gar nicht mehr bei uns ankommen. Das heißt, wenn man die AI-Overviews hat, da kann man noch so oft sagen, guck, da kommt Quatsch raus. Das passiert oft. Dann merken es die Leute auch. Aber in den meisten Fällen, in über 90 Prozent der Fälle, steht da irgendeine Antwort, die erstmal die Leute zufriedenstellt. Mal abgesehen davon, dass alle anderen Suchergebnisse sehr nach unten gedrückt werden in den Ergebnislisten. Das hat ja wahrscheinlich schon jeder mal gesehen. Und das ist halt ein großes Risiko. Damit verdrängst du schon mal die Medienvielfalt. Aber du machst sie vor allem irgendwie nach und nach mürbe, weil sie pleitegehen werden, weil einfach nicht mehr Leute nachkommen und neue Leute einen kennenlernen. Nun ist Google nicht alles, muss man auch sagen, aber alle anderen Suchmaschinenanbieter gehen in eine ähnliche Richtung und damit wird man sehr stark abhängig von Google Discover zum Beispiel. Das ist ja bisher nicht irgendwie KI-getrieben im eigentlichen Sinne, aber sobald Google am Algorithmus schüttelt, das haben wir auch bei Facebook früher gesehen, da sind ganze Medien wieder verschwunden, die darauf gesetzt haben und sich darauf verlassen haben, Google Discover wird es schon richten oder damals Facebook wird es schon richten. Und das ist natürlich ein Risiko für uns alle, und da hat auch Torsten völlig recht, das ist halt nicht nur ein Risiko für die Publisher oder die Medienlandschaft, sondern das ist ein Risiko für die Gesellschaft, was da passiert. Weil im Endeffekt bleibt dann nachher alles und auch die ganze, sag ich mal, Medienkontrolle, die Kontrolle über die Inhalte mehr oder weniger, bei großen Big-Tech-Unternehmen. Und das sind wenige amerikanische Unternehmen, die quasi dann einen Großteil der Informationslandschaft der Welt prägen könnten. Und das finde ich halt ein großes Problem.</p> <p><strong>Isabel</strong>: Ja, auf jeden Fall. Das ist ein bisschen ein deprimierender Schlusspunkt. Darum noch die Frage: Welche Fähigkeiten sollten denn Menschen, die jetzt in den Journalismus gehen wollen, junge Menschen, sich aneignen, um in dieser KI-geprägten Welt gute Journalistinnen und Journalisten werden zu können?</p> <p><strong>Torsten</strong>: Also, ich glaube, erst mal, was Journalisten ausmacht, ist, dass sie neugierig sind, dass sie Lust haben, Dinge auszuprobieren, dass sie sich auch trauen, mit Menschen zu sprechen. Menschen haben ja immer mehr Probleme, einfach zum Telefon zu greifen und mal jemand anzurufen. Insofern hilft das, wenn man das schon mal kann. Und das andere ist halt eben tatsächlich, diese gesunde Skepsis mitzubringen und Lust zu haben, hinter die Dinge zu gucken. Das ist im Grunde genommen egal, ob man im Bereich Politik oder im Bereich Technologie unterwegs ist. Wenn man verstehen will, wie Dinge funktionieren, dann muss man manchmal unter die Motorhaube gucken oder sehr viele Fragen stellen oder sehr viele Daten wälzen. Die Möglichkeiten, die KI uns jetzt bietet, ist tatsächlich, schnell solche Datenmengen zum Beispiel zu beherrschen. Das heißt, mach dich schlau in dem Bereich, mach dich schlau, wie man solche Datenmengen analysiert. Guck dir genau an, was da passiert. Man kann da jetzt noch nicht mal so richtig Tipps geben, welche Tools es gibt, weil es passiert da gerade so viel und das sehen wir ja auch, deshalb machen wir ja auch in so einer hohen Frequenz zum Beispiel einen Podcast zu dem Thema, weil wir einfach merken, hey, da passiert so viel. Das, was du heute gesagt hast, das kannst du morgen schon nicht mehr aufschreiben, weil es schon nicht mehr stimmt. Also ich glaube, es bringt nichts, sich davor zu verschließen. Es bringt auch überhaupt nichts zu sagen, ja, das ist alles doof. Diese Tools und diese Macht auch, die dahinter steckt, die geht nicht wieder weg. Umso mehr braucht es Menschen, die verstehen, wie Dinge funktionieren, die sie erklären können, die auch die Fehler sehen und erklären können. Und ich glaube, gerade Tech-Journalismus ist noch nie spannender gewesen. Also, da passiert so viel. Und gerade, weil Technologie einfach überall ist. Als die c’t angefangen hat, vor über 40 Jahren, da war das wirklich totaler Nerdkram. Da musste man Programmzeilen abtippen und konnte lernen, wie man Platinen ätzt. Heutzutage ist einfach jeder, und zwar wirklich jeder, der irgendeinen Job hat, mit KI irgendwie beschäftigt. Jeder Brotbackautomat hat inzwischen einen Internetanschluss. Und KI wird in viel mehr Lebensbereiche eindringen. Wenn ich irgendwo anrufe, kann ich mir nicht mehr sicher sein, ob da überhaupt ein Mensch noch sitzt oder ob ich da mit einer KI spreche. Jeder braucht auch Informationen dazu. Das heißt, diesen gesamten Komplex zu verstehen und zu hinterfragen, ist etwas, was, finde ich, unglaublich spannend ist und was auch die Arbeit als Journalist für uns weiterhin extrem notwendig und interessant macht, weil wirklich in jedem Lebensbereich werden wir damit konfrontiert und es wird eher mehr als weniger.</p> <p><strong>Isabel</strong>: Das ist ein schöner Schlusspunkt. Damit kann ich auch das Publikum gut in die Weihnachtstage entlassen, denn heute ist das letzte KI-Update in diesem Jahr, aber wir bleiben auch im neuen Jahr neugierig und informieren mit viel Leidenschaft. Danke, dass ihr heute bei mir wart.</p> <p>Das KI-Update startet wieder mit aktuellen Folgen am 05. Januar 2026.</p> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:igr@heise.de\" title=\"Isabel Grünewald\">igr</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11120806","title":"#TGIQF: Das Quiz rund um Computerpionier Konrad Zuse","link":"https://www.heise.de/news/TGIQF-Das-Quiz-rund-um-Konrad-Zuse-11120806.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/TGIQF-Das-Quiz-rund-um-Konrad-Zuse-11120806.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/3/2/9/Overlay_TGIQF_48_-91ed5b35e88d9f94.png\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Mit dem Z3 war Konrad Zuse seiner Zeit voraus: Er erfand den ersten echten Computer. Unser Quiz widmet sich dem IT-Pionier. Knobeln Sie mit!</p>","date":1766145660000,"feedTitle":"Heise Journal","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Konrad Zuse, Erfinder des Computers, starb vor 30 Jahren, am 18. Dezember 1995, im Alter von 85 Jahren im hessischen Hünfeld. Mit seinem Z3 schrieb er mitten im Zweiten Weltkrieg Computergeschichte: Das knapp eine Tonne schwere Gerät war ein vollautomatischer Rechner, der in binärer Gleitkommarechnung arbeitete, mit Speicher und Lochstreifen-Programmleser.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Er gilt als erster funktionsfähiger Universalrechner der Welt. Somit realisierte Konrad Zuse das, was sich knapp 100 Jahre vorher Ada Lovelace vorstellte, <a href=\"https://www.heise.de/news/TGIQF-Das-Quiz-rund-um-Ada-Lovelace-Mutter-aller-Programmiernerds-11113583.html\" rel=\"external noopener\" target=\"_blank\">die letzte Woche in unserem Quiz zu Gast war.</a></p> <!-- RSPEAK_STOP --> <a-collapse has-indicator=\"\" is-open=\"\" media=\"(min-width: 993px)\" toggle-class-on-media=\"a-box--full-bordered\"> </a-collapse> <!-- RSPEAK_START --> <p>Doch ihre Überlegungen waren nicht der Grund, weshalb Zuse den Computer erfand. Was war es stattdessen? Das wollen wir von Ihnen wissen in unserem Quiz rund um Konrad Zuse.</p> <p>In der heiseshow stellte Quizmaster Markus Will der Stammbesatzung um Captain Volker Zota und Malte Kirchner drei Fragen vorab: <a href=\"https://www.youtube.com/live/igtiyvfClQY?si=dyvzXh5gC8Dw2vDr&amp;t=4352\" rel=\"external noopener\" target=\"_blank\">Es gab einen Sieger und eine leichte Gedicht-Eskalation:</a> Und es begab sich in jener Zeit, dass Volker ein von Milliarden Schaltungen geschaffenes Weihnachtsgedicht vortrug, was sogar nach der Sendung in einem weihnachtlichen, wie rockigen Lied vertont wurde.</p> <a-opt-in checkbox-text=\"Umfragen/Quiz immer laden\" type=\"Drid\"> <div> <h2>Empfohlener redaktioneller Inhalt</h2> <p> Mit Ihrer Zustimmung wird hier ein(e) Umfrage/Quiz (Drid GmbH) geladen. </p> <p><label> Umfragen/Quiz immer laden </label> </p> <p> Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (Drid GmbH) übermittelt werden. Mehr dazu in unserer <a href=\"https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html\">Datenschutzerklärung</a>. </p> </div> </a-opt-in> <p> <a href=\"https://www.heise.de/downloads/18/4/9/9/9/3/2/9/Weihnachtsfrieden_im_Tiefsinnrasch__Version_1_.mp3\" target=\"_blank\"> Download des Lieds als MP3 </a> </p> <p><em><strong>„Weihnachtsfrieden im Tiefsinnrasch</strong></em></p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p><em>Christbaum tanzt,</em><br><em>weiß wie die Kälte in der Uhr.</em><br><em>Schnell – schneller –</em><br><em>die Engel falten Papier aus Schnee.</em></p> <p><em>Frieden tropft,</em><br><em>langsam, tief,</em><br><em>aus einer Kerze,</em><br><em>die das Licht vergisst.</em></p> <p><em>Weihnachten murmelt rückwärts:</em><br><em>naHcethiew, naHcethiew –</em><br><em>ein Echo in kaltem Zimt.</em></p> <p><em>Der Engel reibt sich die Flügel wund,</em><br><em>weil niemand mehr an ihn glaubt,</em><br><em>außer der Christbaum,</em><br><em>der heimlich summt:</em><br><em><strong>Frieden brennt kalt.</strong>“</em></p> <p>Nutzung auf eigene Gefahr. Für Störungen der Besinnlichkeit im Weihnachtsbetrieb kann heise online keine Haftung übernehmen.</p> <p>Sie können in Ruhe in 10 Fragen maximal 100 Punkten erreichen. Die Punktzahl kann gern im Forum mit anderen Mitspielern verglichen werden. Halten Sie sich dabei aber bitte mit Spoilern zurück, um anderen Teilnehmern nicht die Freude am Quiz zu verhageln. Lob und Kritik ist wie immer gern genommen.</p> <p>Bleiben Sie zudem auf dem Laufenden und erfahren Sie das Neueste aus der IT-Welt: Folgen Sie uns bei <a href=\"https://mastodon.social/@heiseonline\" rel=\"external noopener\" target=\"_blank\">Mastodon</a>, auf <a href=\"https://www.facebook.com/heiseonline/\" rel=\"external noopener\" target=\"_blank\">Facebook</a> oder <a href=\"https://www.instagram.com/heiseonline/\" rel=\"external noopener\" target=\"_blank\">Instagram</a>. Und schauen Sie auch gern beim <a href=\"https://federation.network/@heiseBotti\" rel=\"external noopener\" target=\"_blank\">Redaktionsbot Botti</a> vorbei.</p> <p>Und falls Sie Ideen für eigene Quiz haben, schreiben Sie einfach eine Mail an den <a href=\"mailto:mawi@heise.de\">Quizmaster aka Herr der fiesen Fragen</a>.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:mawi@heise.de\" title=\"Markus Will\">mawi</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11120744","title":"Schülertablets in Niedersachsen: Mehr als nur Leihgeräte geplant","link":"https://www.heise.de/news/Schuelertablets-in-Niedersachsen-Mehr-als-nur-Leihgeraete-geplant-11120744.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Schuelertablets-in-Niedersachsen-Mehr-als-nur-Leihgeraete-geplant-11120744.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/2/9/8/shutterstock_292314491-570950580748e2b0.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Die SPD in Niedersachsen will endlich ihr Wahlversprechen von 2022 einlösen: Tablets für Schüler. Diese sollen in Schulen größere Veränderungen anschieben.</p>","date":1766137740000,"feedTitle":"Heise Journal","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <!-- RSPEAK_STOP --> <a-collapse has-indicator=\"\"> </a-collapse> <!-- RSPEAK_START --> <p>Die SPD war in Niedersachsen mit dem Wahlversprechen angetreten, Schülerinnen und Schüler mit kostenlosen Leihtablets auszustatten. Bisher müssen Erziehungsberechtigte für Tablets aufkommen, die oft verpflichtend in der Sekundarstufe I eingeführt werden. Das Wahlversprechen von 2022 soll nun endlich in die Tat umgesetzt werden und wurde in dieser Woche im niedersächsischen Landtag durch einen Antrag der Regierungsfraktionen vorangebracht.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Die Opposition kritisiert vor allem, dass <a href=\"https://www.heise.de/news/Finanzierung-weiterhin-unklar-Leihtablets-fuer-Schueler-in-Niedersachsen-ab-2026-10427864.html\">das Finanzierungsproblem, das bisher die Umsetzung verhinderte</a>, auch jetzt nicht nachhaltig gelöst wird und Schulen mehr Wahlfreiheit erhalten sollten – unter anderem, um statt Tablets auch Notebooks anschaffen zu können. Die Regierung will mit den Leihtablets einen Digitalisierungsschub auslösen, der tiefer wirken soll.</p> <h3 id=\"nav_ungleiche__0\">Ungleiche Rahmenbedingungen = ungleiche Chancen</h3> <p><a href=\"https://www.landtag-niedersachsen.de/Drucksachen/Drucksachen_19_10000/09001-09500/19-09252.pdf\" rel=\"external noopener\" target=\"_blank\">Dem Antrag von SPD und Grünen zufolge</a> gehört der Umgang mit digitalen Medien längst zur Lebenswelt junger Menschen. Digitale Bildung sei daher unerlässlich, um Heranwachsende zu einem „kompetenten Einsatz digitaler Medien und einem kritisch-reflektierten Umgang mit den dort präsentierten Inhalten“ zu befähigen. Hierfür brauche es „verlässliche Rahmenbedingungen und gleiche Chancen“. Leihtablets sollen demnach für eine gleichberechtigte Bildungsteilhabe sorgen und zugleich Schule an sich modernisieren. Konkret fordert der Antrag, dass niedersächsische Schülerinnen und Schüler ab Klasse 7 erstmals ab dem Schuljahr 2026/2027 kostenfrei mit Tablets ausgestattet werden, und sowohl berufsbildende Schulen als auch Lehrkräfte ebenfalls eine solche Ausstattung erhalten. Damit Lehrkräfte überhaupt digitale Bildung und Medienkompetenz adäquat vermitteln können, sollen zudem umfassende Fortbildungsangebote entwickelt werden.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Die flächendeckende Bereitstellung von Leihtablets soll laut dem Antrag aber auch ein weiteres Problem mildern: die unterschiedliche digitale Ausstattung der Schulen in Niedersachsen und auch die Nutzung von digitalen Lern- und Lehrmitteln. Wie der Antrag darlegt, sei diese „sehr unterschiedlich“. Manche Schulen verfügten bereits über erprobte digitale Konzepte und flächendeckendes WLAN und Tablet-Klassen, während andere Schulen noch überwiegend analog arbeiten würden. Ziel sei es daher, „gleiche Ausgangsbedingungen zu schaffen“. Aus Überzeugung analog arbeitende Schulen werden dadurch – auch wenn der Antrag erklärt, dass jede Schule ihr eigenes Tempo gehen dürfe – zur Jagd des Digitalen getragen.</p> <p>Dass über die Leihtablets der gesamte Digitalisierungsfortschritt niedersächsischer Schulen angekurbelt werden soll, kann aber auch insofern überraschen, als eigentlich schon <a href=\"https://www.heise.de/news/Digitalpakt-2-0-erneut-5-Milliarden-die-nun-haelftig-geteilt-werden-11120161.html\">der Digitalpakt Schule hierfür gesorgt haben sollte, der nun mit dem Digitalpakt 2.0 seine Fortsetzung findet</a>. Dass hier weiterhin ein großer Bedarf besteht, <a href=\"https://www.mk.niedersachsen.de/startseite/aktuelles/presseinformationen/bund-und-lander-einigen-sich-auf-digitalpakt-2-0-kultusministerin-hamburg-mit-dem-digitalpakt-2-0-sorgen-wir-fur-einen-weiteren-deutlichen-ausbau-der-digitalen-infrastruktur-und-nutzen-digitale-instrumente-fur-gute-bildung-247457.html\" rel=\"external noopener\" target=\"_blank\">erklärte Niedersachsens Kultusministerin Julia Willie Hamburg (Grüne)</a> allerdings auch anlässlich der endgültigen Einigung von Bund und Ländern auf den Digitalpakt 2.0. parallel zur Landtagsdebatte: „Ich freue mich, dass nach langen und intensiven Verhandlungen endlich der Digitalpakt 2.0 abgeschlossen werden kann. Damit sorgen wir für einen weiteren Ausbau der digitalen Bildungsinfrastruktur und kommen dabei voran, digitale Instrumente dafür zu nutzen, dass Schülerinnen und Schüler bestmöglich lernen können. [...] Nur wenn wir Schulen fit für das digitale Zeitalter machen, können sie unsere Schülerinnen und Schüler gut auf die digitale Welt von morgen vorbereiten. Dafür ist es zentral, die Schulträger beim WLAN-Ausbau, der Netzwerkinfrastruktur und der Ausstattung der Klassenräume weiter zu unterstützen.“</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_tablets_vs__1\">Tablets vs. Laptops, Tabletanschaffung vs. freies Budget</h3> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Ein Streitthema im Plenum war die Konzentration des Antrags auf Tablets. Für die Schulen werden diese zwar weiterhin primär vorgesehen, sie könnten sich laut der SPD-Abgeordneten Kirsikka Lansmann aber auch für Laptops entscheiden: \"Wir schreiben den Schulen nichts vor, sondern geben ihnen die Freiheit, pädagogisch sinnvolle Entscheidungen zu treffen.\" Der AfD-Abgeordnete Harm Rykena lobte das. Er kommentierte: \"Mit Tablets kann man wirklich schlecht arbeiten. Diese Geräte verführen zu einem reinen Medienkonsum\".</p> <p>Oppositionsführer Sebastian Lechner (CDU) kritisierte, dass die geplanten Ausgaben eine \"Riesenhypothek“ für Niedersachsen seien. Bis 2031 sind rund 800 Millionen Euro für das Leihtablet-Programm vorgesehen. Die CDU sprach sich hingegen dafür aus, nur die Hälfte des Geldes als Digitalbudget zur freien Verfügung an die Schulen zu geben und das übrige Geld für die Stärkung der Schulsozialarbeit einzusetzen.</p> <h3 id=\"nav_zuschüsse_und__2\">Zuschüsse und neues Dauerbudget in Bayern</h3> <p>In Bayern hält man derweil an Zuschüssen für mobile Endgeräte als „freiwillige Leistung des Staates“ fest, um Eltern bei den Kosten zu entlasten. Für Grund- und Förderschulen sollen auch weiterhin Leihgeräte angeschafft werden und Schulen Leihgeräte-Pools unterhalten können. D<a href=\"https://www.km.bayern.de/meldung/zwoelf-auf-einen-streich\" rel=\"external noopener\" target=\"_blank\">as erklärten Finanzminister Albert Füracker (CSU) und Kultusministerin Anna Stolz</a> (Freie Wähler). In den kommenden beiden Jahren könnten 296 Millionen Euro für die Digitalisierung der Schulen abgerufen werden – für die digitale Infrastruktur, die Gerätebeschaffung und die Wartung. Kosten für Lehrkräfte-Geräte würden vollständig vom Land getragen. Außerdem soll ab 2027 ein dauerhaft eingerichteter Vier-Säulen-Zuschuss dafür sorgen, dass längerfristig planbar in die digitale Infrastruktur der bayrischen Schulen investiert werden kann. Pro Jahr sollen rund 207 Millionen Euro im Landeshaushalt für diesen Zuschuss vorgesehen werden. Mittel aus dem Digitalpakt 2.0 des Bundes sollen ihn ergänzen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:kbe@heise.de\" title=\"Kristina Beer\">kbe</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11120570","title":"Freitag: TikTok bestätigt Investoren-Deal, Tastenverzögerung verrät Nordkoreaner","link":"https://www.heise.de/news/Freitag-TikTok-bestaetigt-Investoren-Deal-Tastenverzoegerung-verraet-Nordkoreaner-11120570.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Freitag-TikTok-bestaetigt-Investoren-Deal-Tastenverzoegerung-verraet-Nordkoreaner-11120570.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/2/1/1/friday-bca0e430d8b0d324.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>TikTok-Joint-Venture mit Oracle + IT-Maulwurf bei Amazon.com + Urteil gegen personalisierte Werbung + Malware auf Fähre + Verbraucherschutzpodcast zu Glasfaser</p>","date":1766121300000,"feedTitle":"Heise Journal","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Um eine Sperre in den USA zu vermeiden, verkauft TikTok einen Großteil der Anteile der US-Tochter an US-amerikanische und internationale Investoren. Das ist nun bestätigt, nachdem die TikTok-Mitarbeiter intern darüber informiert wurden. Demnach übernehmen Oracle und zwei Investmentunternehmen 45 Prozent an einem neuen TikTok-Joint-Venture. Gegen ausländische Einmischung ist auch Amazon.com vorgegangen, denn die Tastenanschläge eines externen Mitarbeiters waren verdächtig verzögert. Amazon.com erkannte ihn als Nordkoreaner, der vorgeblich in Arizona saß, aber seinen Administrator-Job von Asien aus betrieben hatte. Der Mann wurde umgehend ausgesperrt. Derweil steht nach elfjährigem Verfahren fest, dass Meta Platforms‘ personalisierte Werbung unzulässig ist, Datensammlung auf Drittseiten ebenso. Zudem sind Metas Auskünfte viel zu bescheiden. Das hat Österreichs Oberster Gerichtshof jetzt entschieden, nachdem ein bekannter Datenschutzaktivist Meta deswegen verklagt hatte – die wichtigsten Meldungen im kurzen Überblick.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p><strong>TikTok </strong>hat die Vereinbarung zum <strong>Verkauf </strong>des Großteils der <strong>Anteile an der US-Tochter</strong> offenbar <strong>unterzeichnet</strong>. Das geht aus einer internen Mitteilung von TikTok-Chef Shou Zi Chew an seine Mitarbeiter hervor. Durch den Verkauf entgeht die chinesische Videoplattform einem <strong>Verbot in den USA</strong>. Ein letztes Jahr dort verabschiedetes Gesetz zum Zwangsverkauf von TikTok hat das Ziel, die <strong>Daten von US-Bürgern</strong> dem Zugriff der chinesischen Regierung zu entziehen und auch den <strong>TikTok-Empfehlungsalgorithmus</strong> unter die <strong>Kontrolle lokaler Unternehmen</strong> zu stellen. TikTok war rechtlich dagegen vorgegangen, blieb aber erfolglos. Jetzt sollen <strong>Oracle </strong>und zwei <strong>Investmentunternehmen </strong>dem TikTok-Gesetz Genüge leisten: <a href=\"https://www.heise.de/news/TikTok-unterzeichnet-Deal-zum-Verkauf-von-Anteilen-der-US-Tochter-an-Investoren-11120556.html\">TikTok unterzeichnet Deal zum Verkauf von Anteilen der US-Tochter an Investoren</a>.</p> <p><strong>IT-Fachkräfte aus Nordkorea</strong> schleichen sich unter falschen Identitäten bei westlichen Unternehmen ein. Durch <strong>Heimarbeit </strong>verschaffen sie der <strong>nordkoreanischen Regierung Einnahmen</strong>, bei Gelegenheit sammeln sie auch <strong>regimedienliche Daten</strong>. <strong>Amazon.com</strong> hat einen solchen <strong>Maulwurf ausgehoben</strong>. Verraten hat ihn die um einen <strong>Sekundenbruchteil langsameren Tastaturbedienung</strong>. Der Datenkonzern hatte den Administrator-Job an einen Personaldienstleister ausgelagert. Dieser meinte, jemanden in Arizona eingestellt zu haben, und Amazon schickte ihm einen Laptop. Darauf installierte Sicherheitssoftware schlug Alarm, denn die Laufzeit der zu Amazons Servern übertragenen Tastaturanschläge lag nicht im Bereich einiger Dutzend Millisekunden, sondern bei 110 Millisekunden: <a href=\"https://www.heise.de/news/Sekundenbruchteile-verraten-Nordkoreaner-11120504.html\">Tastatur-Verzögerung entlarvt nordkoreanischen IT-Maulwurf bei Amazon.com</a>.</p> <p><strong>Meta Platforms</strong> hat sein <strong>Geschäftsmodell im Europäischen Wirtschaftsraum illegal</strong> betrieben: Es hat <strong>zu viele Daten gesammelt</strong>, <strong>Werbung unzulässig personalisiert</strong> und <strong>zu wenig Auskunft</strong> gegeben. Das hat der <strong>Oberste Gerichtshof Österreichs </strong>(OGH) nach elf Jahren Verfahrensdauer entschieden. Facebook durfte Werbung nicht auf den Kläger zuschneiden und darf <strong>auf Drittseiten keine Daten</strong> über ihn ernten. Und entgegen Metas bisheriger Praxis beschränkt sich sein <strong>Anspruch auf Auskunft</strong> nicht bloß auf eine Kopie aller persönlichen Daten, sondern umfasst auch die Offenlegung der Zwecke der Verarbeitung sowie die Quellen und Empfänger der Daten. <strong>Zahlreiche Klagen dürften folgen</strong>, und womöglich wird sich auch der deutsche Bundesgerichtshof (BGH) an Auslegungen des OGH orientieren: <a href=\"https://www.heise.de/news/Oesterreichs-Hoechstgericht-verbietet-Meta-Platforms-Geschaeftsmodell-11120486.html\">Österreichs Höchstgericht erklärt personalisierte Werbung von Meta Platforms unzulässig</a>.</p> <a-opt-in checkbox-text=\"Umfragen immer laden\" type=\"Opinary\"> <div> <h2>Empfohlener redaktioneller Inhalt</h2> <p> Mit Ihrer Zustimmung wird hier eine externe Umfrage (Opinary GmbH) geladen. </p> <p><label> Umfragen immer laden </label> </p> <p> Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (Opinary GmbH) übermittelt werden. Mehr dazu in unserer <a href=\"https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html\">Datenschutzerklärung</a>. </p> </div> </a-opt-in> <p>Letzte Woche hat die <strong>französische Polizei</strong> zwei verdächtige <strong>Crew-Mitglieder</strong> auf einer <strong>Personenfähre festgenommen</strong>. Die Verdächtigen sollen versucht haben, sich <strong>unbefugt Zugang zu den Datenverarbeitungssystemen</strong> des Schiffs zu verschaffen. Bei den Verdächtigen handelt es sich um einen Letten und einen Bulgaren. Die französische <strong>Spionageabwehrbehörde </strong>untersucht den mutmaßlichen Cyberangriff, der auf einer namentlich nicht genannten internationalen Passagierfähre stattfand. Das lettische Besatzungsmitglied ist demnach in Haft und wird beschuldigt, <strong>für eine nicht identifizierte ausländische Macht gehandelt</strong> zu haben. Dem in Haft genommenen Letten werfen die Behörden kriminelle Verschwörung vor sowie „Hacking“-bezogene Straftaten mit dem Ziel, den Interessen der ausländischen Macht zu dienen. Der Bulgare kam nach der Befragung wieder auf freien Fuß: <a href=\"https://www.heise.de/news/Frankreich-untersucht-auslaendische-Einmischung-nach-Malware-Fund-auf-Faehre-11119833.html\">Frankreich untersucht „ausländische Einmischung“ nach Malware-Fund auf Fähre</a>.</p> <p>Wer bereits ein <strong>Leerrohr für den Glasfaseranschluss im Keller</strong> hat, fühlt sich meist auf der <strong>sicheren Seite</strong>. Jetzt kann es nicht mehr lange dauern, bis die Wohnung an das schnelle Internetkabel angeschlossen ist. Doch <strong>manchmal trügt der Schein</strong>, etwa weil die Arbeiten in der Siedlung nicht so gut laufen wie gedacht, das Bauunternehmen schlecht geplant hat oder es womöglich zwischenzeitlich bankrottgegangen ist. Um solchen <strong>Problemen</strong> vorzubeugen, sollten Kunden mit dem Anbieter einen <strong>konkreten Fertigstellungszeitraum verabreden</strong>. Diese zeitlichen Zusagen sollten sie sich schriftlich bestätigen lassen. Mehr zu den rechtlichen und technischen Fakten rund um den Glasfaseranschluss klären wir im <strong>c’t-Verbraucherschutzpodcast</strong> <a href=\"https://www.heise.de/news/Vorsicht-Kunde-Glasfaseranschluss-verzoegert-sich-11120446.html\">Vorsicht, Kunde: Glasfaseranschluss verzögert sich</a>.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <a-opt-in checkbox-text=\"Podcasts immer laden\" type=\"Podigee\"> <div> <h2>Empfohlener redaktioneller Inhalt</h2> <p> Mit Ihrer Zustimmung wird hier ein externer Podcast (Podigee GmbH) geladen. </p> <p><label> Podcasts immer laden </label> </p> <p> Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (Podigee GmbH) übermittelt werden. Mehr dazu in unserer <a href=\"https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html\">Datenschutzerklärung</a>. </p> </div> </a-opt-in> <p><strong>Auch noch wichtig:</strong></p> <ul><li>Micron folgt Nvidia in den Club der KI-Schaufelverkäufer. Weitere Speicherhersteller stehen schon an: <a href=\"https://www.heise.de/news/Micron-verdient-sich-an-der-Speicherkrise-eine-goldene-Nase-11119644.html\">Micron verdient sich an der Speicherkrise eine goldene Nase</a>.</li><li>Microsoft erneuert seinen Software-Stack für Datenträger. Zuerst ist Windows Server 2025 dran. Windows 11 folgt hoffentlich: <a href=\"https://www.heise.de/news/Windows-Microsoft-will-SSD-Performance-massiv-verbessern-11120249.html\">Microsoft will SSD-Performance von Windows massiv verbessern</a>.</li><li>Der Ausbau der Ladeinfrastruktur hat sich im Jahr 2025 weiter verlangsamt. Dafür hat die Bedeutung von DC-Ladesäulen weiter zugenommen bei der <a href=\"https://www.heise.de/news/Ladeinfrastruktur-2025-Geringeres-Wachstum-und-mehr-Leistung-an-Schnellladern-11116482.html\">Ladeinfrastruktur für Elektroautos: Leistung an DC-Ladesäulen steigt deutlich</a>.</li><li>2025 war weltweit jedes vierte neu verkaufte Auto elektrisch. Vor allem Schwellenländer treiben den Boom und setzen direkt auf E-Autos statt Verbrenner: <a href=\"https://www.heise.de/news/Schwellenlaender-ueberholen-Deutschland-bei-Elektroauto-Neuzulassungen-11119380.html\">Schwellenländer überholen Deutschland bei Elektroauto-Neuzulassungen</a>.</li><li>Eine KI analysiert Fresko-Fragmente, ein Roboter setzt sie dann zusammen. Jahrelange Puzzlearbeit von Archäologen kann so beschleunigt werden: <a href=\"https://www.heise.de/news/Roboter-setzt-selbststaendig-zerstoerte-Pompeji-Fresken-wieder-zusammen-11119169.html\">Roboter setzt selbstständig zerstörte Pompeji-Fresken wieder zusammen</a>.</li><li>Google veröffentlicht ein zweites Update für Pixel-Geräte nach Android 16 QPR2, behebt Akku- und Touchscreen-Fehler. Ein Treiber-Update für die Pixel-10-GPU in Arbeit: <a href=\"https://www.heise.de/news/Android-16-QPR2-Pixel-Geraete-erhalten-zweites-Dezember-Update-11120097.html\">Pixel-Geräte erhalten zweites Dezember-Update für Android 16 QPR2</a>.</li><li>Kaffeesatz kann zur Filterung von Schwermetallen aus dem Wasser verwendet werden. Dazu muss durch Erhitzung Biokohle erstellt werden: <a href=\"https://www.heise.de/news/Biofilter-aus-Kaffeesatz-entfernt-Schwermetalle-aus-Wasser-11119596.html\">Biofilter aus Kaffeesatz entfernt Schwermetalle aus Wasser</a>.</li><li>Die CISA warnt vor beobachteten Angriffen auf Cisco-, Sonicwall- und Asus-Sicherheitslücken. Updates sind teils verfügbar: <a href=\"https://www.heise.de/news/Angriffe-auf-Zero-Day-Luecken-Cisco-Sonicwall-und-Asus-Live-Update-11119069.html\">Cisco, Sonicwall und Asus Live Update nach Angriffen auf Zero-Day-Lücken</a>.</li><li>Der chinesische Publisher Tencent hat mit „Light of Motiram“ einen offensichtlichen „Horizon“-Klon beworben. Nach einer Klage von Sony gibt es nun eine Einigung zum <a href=\"https://www.heise.de/news/Horizon-Abklatsch-Sony-und-Tencent-einigen-sich-wegen-Light-of-Motiram-11119819.html\">„Horizon“-Abklatsch: Sony und Tencent einigen sich wegen „Light of Motiram“</a>.</li><li>Bei Kontrollen und Hausdurchsuchungen sind Mobiltelefoninhalte begehrte Beweismittel. Selbst als Beifänge offenbaren sie nicht selten interessante Zufallsfunde: <a href=\"https://www.heise.de/hintergrund/Wenn-Polizei-und-Ermittlungsbehoerden-die-Inhalte-von-Smartphones-sehen-wollen-11072389.html\">Wenn Polizei und Ermittlungsbehörden die Inhalte von Smartphones sehen wollen</a>.</li><li>Das Indie-Game Winter Burrow kombiniert liebevolle Geschichten und gemütliches Bauen mit forderndem Überleben in eisiger Kälte. Im Winter im verschneiten Wald herrscht <a href=\"https://www.heise.de/tests/Knallharte-Gemuetlichkeit-c-t-zockt-spielt-das-Cozy-Survival-Game-Winter-Burrow-11119722.html\">knallharte Gemütlichkeit: c’t zockt spielt das Cozy-Survival-Game Winter Burrow</a>.</li><li>KI-gestützte Entwicklungstools prägen den Programmieralltag. Unser Experte zeigt die wichtigsten Tools und demonstriert, wie man sie optimal einsetzt: <a href=\"https://www.heise.de/news/KI-Coding-Tools-im-Vergleich-GitHub-Copilot-Cursor-Claude-Code-und-mehr-11117637.html\">KI-Coding-Tools im Vergleich – GitHub Copilot, Cursor, Claude Code und mehr</a>.</li></ul> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:fds@heise.de\" title=\"Frank Schräer\">fds</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11120446","title":"Vorsicht, Kunde! – Glasfaseranschluss verzögert sich","link":"https://www.heise.de/news/Vorsicht-Kunde-Glasfaseranschluss-verzoegert-sich-11120446.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Vorsicht-Kunde-Glasfaseranschluss-verzoegert-sich-11120446.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/1/4/7/glasfaser-tiefbau-rolle-signalband-929002c706c05bf5.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Was tun, wenn der versprochene Glasfaseranschluss auf sich warten lässt? Wer im Vorfeld handelt und passende Fristen setzt, kann sein Recht besser durchsetzen.</p>","date":1766120400000,"feedTitle":"Heise Journal","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Wer bereits ein Leerrohr für den Glasfaseranschluss im Keller hat, fühlt sich meist auf der sicheren Seite – jetzt kann es nicht mehr lange dauern, bis die Wohnung an das schnelle Internetkabel angeschlossen ist. Doch manchmal trügt der Schein, etwa weil die Arbeiten in der Siedlung nicht so gut laufen wie gedacht, das Bauunternehmen schlecht geplant hat oder es womöglich zwischenzeitlich bankrott gegangen ist.</p> <a-opt-in checkbox-text=\"Podcasts immer laden\" type=\"Podigee\"> <div> <h2>Empfohlener redaktioneller Inhalt</h2> <p> Mit Ihrer Zustimmung wird hier ein externer Podcast (Podigee GmbH) geladen. </p> <p><label> Podcasts immer laden </label> </p> <p> Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (Podigee GmbH) übermittelt werden. Mehr dazu in unserer <a href=\"https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html\">Datenschutzerklärung</a>. </p> </div> </a-opt-in> <p>Um solchen Problemen vorzubeugen, sollten Kunden vor Vertragsschluss mit dem Anbieter einen konkreten Fertigstellungszeitraum verabreden. Diese zeitlichen Zusagen sollten sie sich schriftlich bestätigen lassen, idealerweise per E-Mail. Das erleichtert später den Nachweis, falls es zum Streit kommt. Läuft etwas schief, kann man Nachfristen setzen, die Bundesnetzagentur einschalten und unter bestimmten Bedingungen vom Vertrag zurücktreten.</p> <h3 id=\"nav_vom_leerrohr__0\">Vom Leerrohr zur Glasfaser</h3> <p>Technisch gesehen sind mit einem verlegten Leerrohr zwar die aufwendigen Tiefbauarbeiten erledigt, doch es muss noch das Kabel mit Druckluft durch das Leerrohr eingeblasen werden. Außerdem muss das Haus über Straßenverteiler mit dem sogenannten Point of Presence verbunden werden, an dem die aktiven Netzwerkkomponenten stehen. Ist diese Kette vollständig, dauert die Freischaltung typischerweise nur noch wenige Tage.</p> <!-- RSPEAK_STOP --> <a-lightbox src=\"/imgs/18/4/9/9/9/1/4/7/statistic_id275118_anzahl-der-per-glasfaser-versorgbaren-haushalte-in-deutschland-bis-2025-b06bd10a87f08c82.jpg\" tabindex=\"1\"> <figure> <p><a href=\"https://www.heise.de/imgs/18/4/9/9/9/1/4/7/statistic_id275118_anzahl-der-per-glasfaser-versorgbaren-haushalte-in-deutschland-bis-2025-b06bd10a87f08c82.jpg\"> <img alt=\"\" decoding=\"async\" height=\"450\" loading=\"lazy\" onload=\"this.style=null;\" sizes=\"\" src=\"https://heise.cloudimg.io/width/696/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/4/9/9/9/1/4/7/statistic_id275118_anzahl-der-per-glasfaser-versorgbaren-haushalte-in-deutschland-bis-2025-b06bd10a87f08c82.jpg\" width=\"696\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> </p> <figcaption> <p>Rund 21,1 Millionen Haushalte waren im Jahr 2024 an das Glasfasernetz angeschlossen (\"Homes Passed\"), davon nutzten 5,2 Millionen Haushalte den Zugang aktiv als Internetanschluss. Rund 15,9 Millionen Haushalte haben keinen Glasfaseranschluss gebucht.</p> <p> (Bild:&nbsp;statista / VATM; Dialog Consult) </p> </figcaption> </figure> </a-lightbox> <!-- RSPEAK_START --> <p>Um die Wartezeit zwischen Vertragsabschluss und Glasfaseranschluss zu überbrücken, empfiehlt es sich, sofern möglich, einen DSL-Übergangstarif beim gleichen Anbieter abzuschließen. Wer bereits DSL nutzt, kann seinen bestehenden Vertrag nach Ende der zweijährigen Mindestlaufzeit jederzeit monatlich kündigen, was den Wechsel zum neuen Internetprovider erleichtert. Aber Vorsicht: Jede Änderung am DSL-Vertrag kann diesen um weitere 24 Monate verlängern. Alle <a href=\"https://www.gesetze-im-internet.de/tkg_2021/__59.html\" rel=\"external noopener\" target=\"_blank\">Provider sind gesetzlich verpflichtet</a>, den Übergang zwischen Anbietern unterbrechungsfrei zu gestalten.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_fristen_setzen_1\">Fristen setzen</h3> <p>Hält der Anbieter den versprochenen Zeitrahmen nicht ein, sollten Verbraucher im ersten Schritt eine angemessene Nachfrist zur Leistungserfüllung setzen. Was angemessen ist, hängt vom Einzelfall ab: „Eine Frist von vier Wochen ab der ersten Verzögerung ist bei Glasfaseranschlüssen realistisch“, erklärt Rechtsanwalt Niklas Mühleis.</p> <p>Ist auch diese Frist erfolglos verstrichen, greift <a href=\"https://www.gesetze-im-internet.de/bgb/__323.html\" rel=\"external noopener\" target=\"_blank\">Paragraf 323 Absatz 1 BGB</a>. Er regelt den Rücktritt vom gegenseitigen Vertrag bei nicht erbrachter Leistung. Anschließend ist es so, als hätte es den Vertrag nie gegeben. Einige Anbieter versuchen, einen solchen Rücktritt abzulehnen oder zu ignorieren, doch das ist rechtlich unerheblich, stellt Mühleis klar: „Der Rücktritt ist ein Gestaltungsrecht, er muss nicht angenommen werden“. Während ein Widerruf nur maximal 14 Tage nach Vertragsabschluss möglich ist, greift der Rücktritt, wenn der Anbieter seine vertraglichen Pflichten dauerhaft nicht erfüllt, also den Anschluss nicht bereitstellt.</p> <p>Alternativ können Verbraucher sich bei Unstimmigkeiten an die Schlichtungsstelle Telekommunikation der Bundesnetzagentur wenden. Dieser Weg ist für Kunden kostenlos, man muss also keinen teuren Anwalt einschalten.</p> <p>Mehr zu den rechtlichen und technischen Fakten rund um den Glasfaseranschluss klären wir in der aktuellen Episode des c’t-Verbraucherschutzpodcast „Vorsicht, Kunde!“</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p><strong>Hier können Sie den c’t-Artikel zu dem im Podcast behandelten Streitfall nachlesen</strong></p> <ul><li><a href=\"https://www.heise.de/ratgeber/Deutsche-Glasfaser-will-Kundin-an-leeren-Anschluss-fesseln-10387729.html\" rel=\"external noopener\" target=\"_blank\">Der Fall Svetlana V.: Deutsche Glasfaser will Kundin an leeren Anschluss fesseln</a></li></ul> <p>Das c’t Magazin gibt es am Kiosk, <a href=\"https://www.heise.de/select/ct/\" rel=\"external noopener\" target=\"_blank\">im Browser</a> und in der c’t-App für iOS und Android. Unsere c’t-Artikel finden Sie auch <a href=\"https://www.heise.de/plus\" rel=\"external noopener\" target=\"_blank\">im digitalen Abo heise+</a>. Wenn Sie dieses Angebot bisher nicht kennen, können Sie jetzt günstig reinschnuppern und uns damit unterstützen. Unter <a href=\"https://heiseplus.de/podcast\" rel=\"external noopener\" target=\"_blank\">heiseplus.de/podcast</a> bekommen Sie drei Monate heise+ zum Sonderpreis. Haben Sie Lust, weitere heise-Podcasts zu hören? Sie finden sie auf der <a href=\"https://www.heise.de/Hoeren-Sie-von-uns-unsere-Podcasts-4206659.html\" rel=\"external noopener\" target=\"_blank\">Podcast-Seite</a>.</p> <p><strong>c’t erreichen Sie online und auf vielen Social-Media-Kanälen</strong></p> <p>► <a href=\"https://ct.de/\" rel=\"external noopener\" target=\"_blank\">c’t Magazin</a><br>► <a href=\"https://whatsapp.com/channel/0029VaCUFFEInlqYnQg2lb0h\" rel=\"external noopener\" target=\"_blank\">c’t bei WhatsApp</a><br>► <a href=\"https://social.heise.de/@ct_Magazin\" rel=\"external noopener\" target=\"_blank\">c’t auf Mastodon</a><br>► <a href=\"https://www.instagram.com/ct_magazin\" rel=\"external noopener\" target=\"_blank\">c’t auf Instagram</a><br>► <a href=\"https://www.facebook.com/ctmagazin\" rel=\"external noopener\" target=\"_blank\">c’t auf Facebook</a><br>► <a href=\"https://bsky.app/profile/ct.de\" rel=\"external noopener\" target=\"_blank\">c’t auf Bluesky</a></p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:uk@ct.de\" title=\"Ulrike Kuhlmann\">uk</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11120410","title":"Biometrie-Deal mit den USA: EU-Rat ebnet Weg für weitreichenden Datenaustausch","link":"https://www.heise.de/news/Biometrie-Deal-mit-den-USA-EU-Rat-ebnet-Weg-fuer-weitreichenden-Datenaustausch-11120410.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Biometrie-Deal-mit-den-USA-EU-Rat-ebnet-Weg-fuer-weitreichenden-Datenaustausch-11120410.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/1/2/9/shutterstock_608453894-ea01dd73b728cc77.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Die EU-Staaten haben grünes Licht für Verhandlungen über ein Rahmenabkommen mit den USA gegeben, das den Zugriff auf biometrische Polizeidaten regeln soll.</p>","date":1766079300000,"feedTitle":"Heise Journal","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Hinter verschlossenen Türen und „ohne weitere Aussprache“ haben die EU-Minister am Mittwoch auf der <a href=\"https://www.consilium.europa.eu/en/meetings/gac/2025/12/16\" rel=\"external noopener\" target=\"_blank\">Sitzung des Rats für Allgemeine Angelegenheiten</a> eine weitreichende Entscheidung getroffen. Sie autorisierten den Start von Verhandlungen mit den USA über ein Rahmenabkommen im Sinne der von Washington angestrebten „<a href=\"https://www.heise.de/news/Visafrei-gegen-Datenzugriffe-USA-verlangen-Zugriff-auf-Europas-Biometrie-Daten-7151539.html\">Partnerschaft für verstärkten Grenzschutz</a>“. Ziel dieses seit Langem umstrittenen Enhanced Border Security Partnership (EBSP) ist es, US-Behörden direkten und weitreichenden Zugriff auf biometrische Daten zu gewähren, die in Polizeidatenbanken der EU-Mitgliedstaaten gespeichert sind.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Im Gegenzug strebt die EU nun einen vergleichbaren Zugang zu US-amerikanischen Datensätzen an. Ein <a href=\"https://www.statewatch.org/media/5205/eu-council-ebsp-recommendation-decision-third-compromise-wk-15766-25.pdf\" rel=\"external noopener\" target=\"_blank\">von der dänischen Ratspräsidentschaft verfasstes Dokument</a>, das die britische Bürgerrechtsorganisation Statewatch veröffentlicht hat, skizziert die entsprechende strategische Marschroute für diesen transatlantischen Datendeal.</p> <p>Die geplante Übereinkunft soll demnach die rechtliche Basis für den Austausch von Informationen schaffen, die explizit biometrische Merkmale einschließen. Offiziell dient dies der Überprüfung der Identität von Reisenden. Es gehe um Erkenntnisse, heißt es, ob deren Einreise oder Aufenthalt eine Gefahr für die öffentliche Sicherheit oder Ordnung darstellt. Die dänische Ratspräsidentschaft betont dabei die Bekämpfung von irregulärer Migration sowie die Prävention und Aufdeckung schwerer Straftaten und terroristischer Handlungen im Kontext des Grenzmanagements.</p> <h3 id=\"nav_nationale_daten__0\">Nationale Daten zuerst, EU-Zentralregister später?</h3> <p>Wichtig ist die technische Struktur: Das Rahmenabkommen selbst erlaubt laut der Skizze noch keinen direkten Durchgriff der US-Behörden auf europäische Server. Es bilde lediglich das juristische Dach, unter dem die einzelnen EU-Staaten bilaterale Verträge mit den USA schließen könnten. In diesen Feinabstimmungen wird dann festgelegt, welche spezifischen Datenbanken für den Austausch geöffnet werden und welche nationalen rechtlichen Anforderungen gelten. Prinzipiell signalisierten die EU-Länder bereits unlängst: Sie haben kein grundsätzliches Problem damit, <a href=\"https://www.heise.de/news/Viele-EU-Staaten-wollen-USA-Zugriff-auf-biometrische-Polizeidaten-erlauben-11077973.html\">dass US-Strafverfolgungsbehörden zur Gefahrenprävention auf ihre nationalen Datenbanken zugreifen</a>.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Bemerkenswert ist die langfristige Perspektive, die das dänische Dokument eröffnet. Zunächst liegt der Fokus zwar auf nationalen Datenbanken der Mitgliedstaaten. Doch der Text lässt die Tür für eine spätere Ausweitung offen. Der Ratsvorsitz hält den Ansatz für erstrebenswert, künftig auch den Datenaustausch aus zentralen EU-Datenbanken mit ausgewählten Drittstaaten zu prüfen. Wer diese Partner sein könnten, bleibt vage. Doch das Interesse der USA an zentralen europäischen Registern ist seit langem dokumentiert. Ähnliche Begehrlichkeiten Großbritanniens hatte die EU in der Vergangenheit noch zurückgewiesen.</p> <p>Mit Blick auf den Datenschutz liest sich <a href=\"https://www.statewatch.org/media/5205/eu-council-ebsp-recommendation-decision-third-compromise-wk-15766-25.pdf\" rel=\"external noopener\" target=\"_blank\">das Verhandlungsmandat</a> betont regelkonform. Das Abkommen soll die Standards der EU widerspiegeln, insbesondere die Grundrechtecharta, die Datenschutz-Grundverordnung (<a href=\"https://www.heise.de/thema/DSGVO\" rel=\"external noopener\" target=\"_blank\">DSGVO</a>) und <a href=\"https://www.heise.de/news/KI-Verordnung-Ampel-Koalition-will-biometrische-Ueberwachung-eingrenzen-9617713.html\">den AI Act</a>. Die Ratsspitze verspricht eine klare Zweckbindung und Schutzmaßnahmen gegen massenhaften Datentransfer. Kritiker bewerten diese Zusicherungen aber als hohl. Sie weisen immer wieder darauf hin, dass das Datenschutzniveau in den USA nicht dem europäischen Standard entspricht.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_washington__1\">Washington fordert Social-Media-Einblicke</h3> <p>Erschwert <a href=\"https://www.statewatch.org/news/2025/december/us-access-to-eu-citizens-biometric-data-ministers-approve-eu-negotiating-mandate\" rel=\"external noopener\" target=\"_blank\">wird die Argumentation der EU laut Statewatch</a> dadurch, dass sie derzeit selbst dabei sei, Schutzbestimmungen der DSGVO und der KI-Verordnung aufzuweichen. Zudem stünden rechtliche Herausforderungen im Raum: <a href=\"https://www.heise.de/news/Datentransfer-in-die-USA-Klage-gegen-EU-Datenschutzrahmen-geht-vor-den-EuGH-10965140.html\">Klagen gegen den bestehenden Datenschutzrahmen zwischen der EU und den USA beschäftigten bereits die Gerichte</a>. Die Sorge vor einem politisch motivierten Missbrauch von Daten durch US-Ämter wie die Einwanderungsbehörde ICE würden wachsen.</p> <p>Parallel will Washington bereits Fakten schaffen. Die US-Zoll- und Grenzschutzbehörde (Customs and Border Protection) plant eine massive Ausweitung der Datenerfassung bei Reisenden. Erhoben werden <a href=\"https://papersplease.org/wp\" rel=\"external noopener\" target=\"_blank\">soll laut dem US-Bürgerrechtler Edward Hasbrouck vom kalifornischen Identity Project</a> ein umfassender Satz biometrischer Identifikatoren, der neben Gesichtsfoto und Fingerabdrücken auch die Iris und sogar DNA-Proben umfassen könnte. Zur Umsetzung sei eine proprietäre Smartphone-App vorgesehen, die weitreichende Zugriffsrechte auf die Hardware der Nutzer fordere.</p> <p>Flankiert wird dieses Bestreben durch Forderungen nach einer lückenlosen digitalen Historie: <a href=\"https://www.heise.de/tp/article/USA-verschaerfen-Einreisebestimmungen-Social-Media-Verlauf-wird-zur-Pflicht-11110804.html\">Reisende sollen vor allem ihre Social-Media-Aktivitäten der vergangenen fünf Jahre offenlegen</a>. Dazu kommen dem Plan der Trump-Regierung zufolge Telefonnummern, E-Mail-Adressen und Metadaten von Fotos. Selbst intimste Informationen über Familienmitglieder – von Geburtsdaten bis hin zu Wohnsitzen – stehen auf der Wunschliste der US-Fahnder. In diesem Spannungsfeld zwischen sicherheitspolitischem Kooperationswillen und dem Schutz der Privatsphäre dürften die sich abzeichnenden EBSP-Verhandlungen die EU-Seite vor eine Zerreißprobe stellen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:mho@heise.de\" title=\"Martin Holland\">mho</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11120161","title":"Digitalpakt 2.0 – erneut 5 Milliarden, die nun hälftig geteilt werden","link":"https://www.heise.de/news/Digitalpakt-2-0-erneut-5-Milliarden-die-nun-haelftig-geteilt-werden-11120161.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Digitalpakt-2-0-erneut-5-Milliarden-die-nun-haelftig-geteilt-werden-11120161.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/9/0/0/4/shutterstock_1317426182-d62e2cad28d9da6d.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Wie der versprochene Digitalpakt 2.0 genau aussehen wird, blieb lange unsicher. Nun gibt es eine letzte politische Einigung. Eine Dauerlösung ist sie nicht.</p>","date":1766076300000,"feedTitle":"Heise Journal","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Dieses Mal wird hälftig geteilt – das ist nun abschließend geklärt. Bund und Länder haben sich während der Bildungsministerkonferenz in Berlin auf die endgültige Ausgestaltung des neuen Digitalpakts geeinigt. Wie schon der „Digitalpakt Schule“ wird auch der „Digitalpakt 2.0“ initial mit fünf Milliarden Euro für die Digitalisierung der Schulen ausgestattet. Dieses Mal sollen die Länder aber die Hälfte der Kosten tragen und zu einer Verstetigung von Mitteln für die digitale Infrastruktur im Schulsystem trägt der Pakt erneut nicht bei. Er soll aber weniger bürokratische Hürden stellen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_länder_müssen__0\">Länder müssen mehr zahlen</h3> <p>Der erste Digitalpakt (2019–2024) war finanziell vorteilhafter für die Länder, die nur 10 Prozent der Kosten übernehmen mussten. Durch die Corona-Pandemie wurde dieser auch noch um 1,5 Milliarden Euro aufgestockt. Am Digitalpakt 2.0 sollen sich Bund und Länder jetzt mit je 2,5 Milliarden Euro hälftig von 2026 bis 2030 beteiligen. Der Bundesanteil soll dabei größtenteils aus dem Sondervermögen für „Infrastruktur und Klimaneutralität“ kommen, das 500 Milliarden Euro umfasst.</p> <p>Karin Prien (CDU), Bundesministerin für Bildung und Forschung, sieht im Digitalpakt 2.0 einen entscheidenden Schritt für die Zukunft der Schulen und auch einen wichtigen Beitrag zur Gleichwertigkeit der Bildungschancen in Deutschland. <a href=\"https://www.bmbfsfj.bund.de/bmbfsfj/aktuelles/alle-meldungen/bund-und-laender-einigen-sich-auf-digitalpakt-2-0-278552\" rel=\"external noopener\" target=\"_blank\">Sie hob hervor</a>, dass für den Digitalpakt 2.0 vereinfachte Verwaltungsprozesse und auch die Förderung länderübergreifender Projekte (Länderübergreifende Vorhaben, LüV) sicherstellen, „dass alle Schülerinnen und Schüler von digitaler Bildung profitieren“. Mit dem Digitalpakt 2.0 werde „die Grundlage für eine moderne Bildungslandschaft“ geschaffen, „damit alle Schulen die notwendige Ausstattung erhalten, um in der digitalen Welt zu bestehen“.</p> <p>Wenig beschönigend erklärte sie des Weiteren, dass die deutsche Schulbildung mit dem Pakt 2.0 „digital anschlussfähig“ wird. Dass vornehmlich die Länder die Verantwortung für Bildung tragen, machte sie auch deutlich: „Der Bund unterstützt auch hier Länder und Kommunen bei der Wahrnehmung ihrer Aufgaben“. Damit der Bund überhaupt Gelder für die Digitalisierung der Schulen in den Ländern über einen Digitalpakt bereitstellen konnte, musste 2019 das Grundgesetz geändert werden.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3 id=\"nav_pauschalierte__1\">Pauschalierte Zuweisungen</h3> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Ein zentrales Element des Digitalpakts 2.0 sei die Vereinfachung der administrativen Prozesse. Kommunale Schulträger könnten künftig pauschalierte Zuweisungen erhalten. Dies reduziere den Bürokratieaufwand und könne für eine schnellere und unkomplizierte Umsetzung sorgen. Der sonst als großes Hindernis gesehene Föderalismus wird durch die LüV etwas aufgebrochen. Demnach können sich nun zwölf Länder zu einem gemeinsamen Vorhaben zusammenschließen und aus einem zentralen Pool auf Mittel zugreifen. Dies verstärke die Zusammenarbeit zwischen den Ländern und gewährleiste „eine effizientere Nutzung der Mittel“.</p> <p>Die Mittel des Digitalpakt 2.0 sollen zudem jetzt auch explizit für Wartungs- und Supportstrukturen sowie zeitgemäße digitale Lernumgebungen genutzt werden dürfen. Dies geschieht durch die Pakt-Strategie aber erneut nur bis zum Auslaufen des Programms und ist <a href=\"https://www.heise.de/news/Bildungsminister-Teuber-Warten-auf-den-zweiten-Digitalpakt-und-eine-Dauerloesung-11108619.html\">keine Dauerlösung, wie sie etwa der rheinland-pfälzische Bildungsminister Sven Teuber (SPD) zuletzt gefordert hat</a>. Auch <a href=\"https://www.heise.de/news/Digitalpakt-Schule-2-0-soll-nicht-vor-2025-kommen-9203325.html\">neue Förderlücken wie beim Digitalpakt Schule</a> scheinen damit vorprogrammiert.</p> <p>Ein weiteres Element sei die Bund-Länder-Initiative \"Digitales Lehren und Lernen\", erklärte das Bundesministerium für Bildung, Familie, Senioren, Frauen und Jugend (BMBFSFJ), welche die Fortbildung von Lehrkräften in den Mittelpunkt stelle. Der Bund werde bis zu 250 Millionen Euro in praxisorientierte Forschung investieren. Dies geschehe mit fünf Forschungsclustern und einer wissenschaftlich geleiteten Transferstelle. Ziel sei es, gemeinsam mit der Praxis innovative Ansätze für den digitalen Unterricht zu entwickeln und Lehrkräfte gezielt auf neue Anforderungen vorzubereiten.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:kbe@heise.de\" title=\"Kristina Beer\">kbe</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11119833","title":"Frankreich untersucht „ausländische Einmischung“ nach Malware-Fund auf Fähre","link":"https://www.heise.de/news/Frankreich-untersucht-auslaendische-Einmischung-nach-Malware-Fund-auf-Faehre-11119833.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Frankreich-untersucht-auslaendische-Einmischung-nach-Malware-Fund-auf-Faehre-11119833.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/8/8/3/7/shutterstock_1868503645-90285a7aa09fbfe4.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>Die französische Polizei hat zwei Crew-Mitglieder auf einer Fähre festgenommen. Die wollten sich Zugang zu DV-Systemen verschaffen.</p>","date":1766064780000,"feedTitle":"Heise Journal","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Am Freitag vergangener Woche hat die französische Polizei zwei verdächtige Crew-Mitglieder auf einer Personenfähre festgenommen. Die Verdächtigen sollen versucht haben, sich unbefugt Zugang zu den Datenverarbeitungssystemen des Schiffs zu verschaffen. </p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Das berichtet die <a href=\"https://apnews.com/article/france-italy-ferry-cber-attack-investigation-1b66cda62bf8f52ab448799672283f2b\" rel=\"external noopener\" target=\"_blank\">Nachrichtenagentur AP</a> und führt aus, dass es sich bei den Verdächtigen um einen Letten und einen Bulgaren handelt. Die französische Spionageabwehrbehörde untersucht den mutmaßlichen Cyberangriff, der auf einer namentlich nicht genannten internationalen Passagierfähre stattfand. Das lettische Besatzungsmitglied ist demnach in Haft und wird beschuldigt, für eine nicht identifizierte ausländische Macht gehandelt zu haben. Dem in Haft genommenen Lette werfen die Behörden kriminelle Verschwörung vor sowie „Hacking“-bezogene Straftaten mit dem Ziel, den Interessen einer ungenannten ausländischen Macht zu dienen. Der Bulgare kam nach der Befragung wieder auf freien Fuß.</p> <h3 id=\"nav_hinweise_weisen__0\">Hinweise weisen nach Russland</h3> <p>Frankreichs Innenminister Laurent Nunez deutete jedoch an, dass Russland im Verdacht stehe und äußerte demnach: „Derzeit stammt ausländische Einmischung sehr oft aus demselben Land.“ Das passt zu den Beobachtungen der europäischen Verbündeten der Ukraine, dass Russland einen hybriden Krieg gegen sie führt und dafür zu Mitteln wie Sabotage, <a href=\"https://www.heise.de/news/Russlands-Einfluss-Kritik-an-Luecken-bei-Cybersicherheit-11119063.html\">Cyberangriffe, Desinformation und anderen feindlichen Machenschaften</a> greift. </p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Italienische Behörden haben Frankreichs Generaldirektion für innere Sicherheit den Hinweis geliefert, dass Computersysteme an Bord der Fähre im Hafen von Sète mit einer Software infiziert seien, die manchmal von Cyberkriminellen genutzt werde, hat dem Bericht zufolge die Pariser Staatsanwaltschaft mitgeteilt. Ein Remote Access Trojan (RAT) könnte genutzt worden sein, um die Kontrolle über die Rechner der Fähre zu übernehmen. Innenminister Nunez erklärte, dass es sich um eine sehr ernste Angelegenheit handelt. Man wisse nicht, ob die Verdächtigen die Fähre entführen wollten. Dem fügte er hinzu, dass die Untersuchungen einer Spur der Einmischung zu folgen scheinen, und zwar ausländischer Einmischung.</p> <p>In Lettland kam es demnach zu Durchsuchungen, jedoch hat die lettische Polizei keinen Kommentar abgegeben. Die Computer der Fähre wurden auf Sicherheit überprüft und die Fähre wieder in Dienst gestellt.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:dmk@heise.de\" title=\"Dirk Knop\">dmk</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"},{"id":"http://heise.de/-11119055","title":"Donnerstag: Isaacman als neuer NASA-Chef, Folgen von destabilisierendem KI-Video","link":"https://www.heise.de/news/Donnerstag-Isaacman-als-neuer-NASA-Chef-Folgen-von-destabilisierendem-KI-Video-11119055.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag","content":"<p><a href=\"https://www.heise.de/news/Donnerstag-Isaacman-als-neuer-NASA-Chef-Folgen-von-destabilisierendem-KI-Video-11119055.html?wt_mc=rss.red.ho.beitrag.atom.beitrag.beitrag\"><img src=\"https://www.heise.de/scale/geometry/450/q80//imgs/18/4/9/9/8/4/1/6/thursday-c54ace113accb77a.jpeg\" class=\"webfeedsFeaturedVisual\" alt=\"\" /></a></p><p>US-Senat für Musk-Favoriten + Macron gegen Facebook + 1&1-Mobilfunknetz größer + Vergleich der iPhone-Regulierung + Interview zu Praxen-Software + #heiseshow\n</p>","date":1766034900000,"feedTitle":"Heise Journal","fullContent":"<div id=\"readability-page-1\" class=\"page\"><div dir=\"ltr\"> <p>Nach einjährigem politischem Hin und Her steht Jared Isaacman als neuer NASA-Chef praktisch fest, nachdem der US-Senat jetzt seine Nominierung bestätigt hat. Seine erste Aufgabe wird das Wettrennen mit China zum Mond. Obwohl Isaacman viele Unterstützer hat, gibt es auch kritische Stimmen, vor allem an seiner engen Verbindung zu SpaceX und Elon Musk. Scharfe Kritik gibt es von Frankreichs Staatspräsident Emmanuel Macron an Meta Platforms, nachdem ein millionenfach angesehenes KI-Video einen Staatsstreich glaubhaft darstellt und Facebook dieses nicht sperrt. Sogar andere Staatschefs fallen darauf herein. Macron sucht Abhilfe durch neue Gesetze gegen falsche und destabilisierende Informationen. Derweil wächst das vierte deutsche Mobilfunknetz. 1&amp;1 meldet, die Versorgungsauflage für 2025 erfüllt zu haben, denn sie erreichen jeden vierten deutschen Haushalt. Alle anderen werden ohne Aufpreis von Vodafone-Netzwerken bedient. Auch die Altkunden sind jetzt alle im neuen 5G-Netz – die wichtigsten Meldungen im kurzen Überblick.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Die Nominierung von Geschäftsmann und Milliardär <strong>Jared Isaacman</strong> zum neuen <strong>NASA-Chef</strong> hat mit der <strong>Bestätigung im US-Senat</strong> eine wichtige Hürde genommen. Seiner Ernennung steht jetzt nichts mehr im Wege. Damit neigt sich der ungewöhnliche Prozess nach der ersten Nominierung vor einem Jahr und anschließendem politischem Hin und Her dem Ende zu. Auch die <strong>Auswahl von Isaacman</strong> ist <strong>ungewöhnlich</strong>, denn üblicherweise wird der NASA-Leiter unter Wissenschaftlern, Ingenieuren, Akademikern und Beamten ausgewählt. Jetzt wird einem <strong>Geschäftsmann </strong>die <strong>Verantwortung </strong>für das <strong>Wettrennen mit China zum Mond </strong>übertragen. Doch es gibt auch <strong>Kritik</strong> wegen der engen <strong>Verbindungen Isaacmans zu SpaceX und Elon Musk</strong> sowie einer kürzlichen Isaacman-Spende für Donald Trump: <a href=\"https://www.heise.de/news/Musk-Favorit-Jared-Isaacman-vom-US-Senat-als-kommender-NASA-Chef-bestaetigt-11119035.html\">Musk-Favorit Jared Isaacman vom US-Senat als kommender NASA-Chef bestätigt</a>.</p> <p>Kritik gibt es auch von <strong>Frankreichs Staatspräsidenten Emmanuel Macron</strong>, aber an <strong>Meta Platforms</strong>. „Sie machen sich lustig über die Souveränität von Demokratien (...) und bringen uns dadurch in Gefahr.“ Anlass für Macrons Zorn ist ein von <strong>Facebook </strong>verbreitetes <strong>Video</strong>, das vorgibt, ein Ausschnitt aus einer Nachrichtensendung über einen <strong>Staatsstreich in Frankreich</strong> zu sein. Sogar andere Staatschefs haben sich nach Ansicht des Videos bei Macron nach dessen Befinden erkundigt. Facebook lehnte eine <strong>Sperre </strong>des <strong>zwölf Millionen mal abgespielten Videos</strong> ab, sodass Macron mit <strong>neuen Gesetzen </strong>dagegen vorgehen will. Dabei war es das Produkt eines Teenagers aus Burkina Faso, der seine Fertigkeiten mit KI-Videos demonstrieren wollte und das Video jetzt entfernt hat: <a href=\"https://www.heise.de/news/Fake-News-ueber-Staatsstreich-Praesident-Macron-zuernt-Facebook-11118958.html\">Nein, das Militär hat in Frankreich nicht die Regierung gestürzt</a>.</p> <p>Hierzulande erreicht das <strong>5G-Mobilfunknetz von 1&amp;1</strong> nach eigenen Angaben ein <strong>Viertel aller deutschen Wohnsitze</strong>. Damit erfüllt das Unternehmen die mit den Frequenznutzungsrechten erfüllte <strong>Ausbauverpflichtung </strong>für 2025. Wo 1&amp;1 noch keine eigene Antennen-Infrastruktur hat, werden die Kunden <strong>ohne Aufpreis über die Antennen Vodafones</strong> angebunden. 1&amp;1 baut sein Mobilfunknetz weiter aus, obwohl die Frequenzauktion gerichtlich storniert worden ist. Anfang des Monats hat die Bundesnetzagentur den ersten Schritt zu einem neuen 5G-Frequenzverfahren gesetzt. Zusätzlich zum eigenen 5G-Netz muss <strong>1&amp;1 Sendemasten bauen</strong>, um Mitbewerbern beim Schließen von Funklöchern zu helfen: <a href=\"https://www.heise.de/news/1-1-Mobilfunknetz-erreicht-jeden-vierten-deutschen-Haushalt-11118934.html\">1&amp;1-Mobilfunknetz erreicht jeden vierten deutschen Haushalt</a>.</p> <a-opt-in checkbox-text=\"Umfragen immer laden\" type=\"Opinary\"> <div> <h2>Empfohlener redaktioneller Inhalt</h2> <p> Mit Ihrer Zustimmung wird hier eine externe Umfrage (Opinary GmbH) geladen. </p> <p><label> Umfragen immer laden </label> </p> <p> Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (Opinary GmbH) übermittelt werden. Mehr dazu in unserer <a href=\"https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html\">Datenschutzerklärung</a>. </p> </div> </a-opt-in> <p>Versöhnliche Töne aus dem Hause <strong>Apple </strong>über <strong>Regulierung </strong>– das ist für europäische Ohren ein ungewohntes Erlebnis. Wenn es um die Vorgaben des <strong>Mobile Software Competition Act</strong> (MSCA) in <strong>Japan </strong>geht, ist aus Cupertino zwar auch ein deutlich zu vernehmendes <strong>Zähneknirschen </strong>zu hören. Eingriffe in Apples System von außen schaffen neue Risiken, heißt es. Doch anders als beim <strong>Digital Markets Act</strong> (DMA) der <strong>Europäischen Union</strong> stehen die Chancen offenbar gar nicht so schlecht, dass der iPhone-Hersteller mit den Vorgaben in Japan trotzdem seinen Frieden schließen kann. Denn obwohl sich der MSCA auf den ersten Blick <strong>nicht großartig vom DMA unterscheidet</strong>, setzen die Japaner laut Apple <strong>stärker auf Dialog als auf Konfrontation</strong> bei der <a href=\"https://www.heise.de/meinung/iPhone-Regulierung-Warum-Apple-mit-Japan-besser-klarkommt-als-mit-Europa-11118744.html\">iPhone-Regulierung: Warum Apple mit Japan besser klarkommt als mit Europa</a>.</p> <p>Viele Ar<strong>zt- und Zahnarztpraxen</strong> stehen vor ähnlichen Problemen: Die <strong>technische Basis</strong> reicht von Jahrzehnte alten <strong>Praxisverwaltungssystemen </strong>(PVS) bis hin zu neueren oder verschiedenen <strong>Cloud-Diensten</strong>. Gleichzeitig steigen die Anforderungen an den <strong>Datenschutz</strong> durch die Anbindung an das Gesundheitsnetz und komplexe Abrechnungswege. Anbieter wie <strong>Nelly Solutions</strong> werben damit, die „<strong>komplette Patientenreise</strong>“ zu <strong>digitalisieren </strong>– von der Anamnese über Dokumente bis hin zur Bezahlung. Im <strong>Gespräch </strong>erläutert Mitgründer Lukas Eicher, wie sich das Angebot einordnen lässt und wo das Start-up bewusst Grenzen zieht. Demnach legt Nelly eine zusätzliche Software-Schicht um das PVS und will unter anderem <strong>Aufnahme und Abrechnung erleichtern</strong>: <a href=\"https://www.heise.de/hintergrund/Gesundheitswesen-Fintech-Unternehmer-ueber-Sicherheit-Skepsis-bei-EU-ID-mehr-11118814.html\">Fintech-Unternehmer über Sicherheit, Skepsis bei EU-ID &amp; mehr im Gesundheitswesen</a>.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>In der heutigen Ausgabe der <strong>#heiseshow</strong> geht es unter anderem um das für 2035 geplante und jetzt <strong>gekippte Aus für Verbrenner-Fahrzeuge</strong>. Doch die Situation ist trotzdem kompliziert und Ökonomen warnen vor einer Aufweichung der Klimaziele. Was bedeutet das für die Automobilindustrie? Derweil startet die <strong>Telekom </strong>ein neues <strong>System gegen Betrugsanrufe</strong>. Vodafone hat sowas schon länger. Wie funktioniert die Technik hinter dem Schutz vor gefälschten Rufnummern? Zudem werfen wir einen <strong>Blick zurück auf das Tech-Jahr</strong>. Von KI-Durchbrüchen und Zöllen bis zu regulatorischen Kämpfen – 2025 war ein bewegtes Jahr in der Tech-Welt. Wir sprechen über unsere persönlichen Highlight-Themen des Jahres, heute um 17 Uhr live in der <a href=\"https://www.heise.de/news/heiseshow-Verbrenner-Aus-Aus-Telefonbetrug-2025-Rueckblick-11118361.html\">#heiseshow: Verbrenner-Aus-Aus, Telefonbetrug, 2025-Rückblick</a>.</p> <a-opt-in checkbox-text=\"YouTube-Video immer laden\" type=\"Youtube\"> <div> <h2>Empfohlener redaktioneller Inhalt</h2> <p> Mit Ihrer Zustimmung wird hier ein externes YouTube-Video (Google Ireland Limited) geladen. </p> <p><label> YouTube-Video immer laden </label> </p> <p> Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen (Google Ireland Limited) übermittelt werden. Mehr dazu in unserer <a href=\"https://www.heise.de/Datenschutzerklaerung-der-Heise-Medien-GmbH-Co-KG-4860.html\">Datenschutzerklärung</a>. </p> </div> </a-opt-in> <p><strong>Auch noch wichtig:</strong></p> <ul><li>Meta überdenkt seine Pläne und pausiert ein Partnerprogramm für VR-Brillen. Andere Hersteller sollten sie auf Basis des Quest-Betriebssystems entwickeln. Doch jetzt erfolgt der <a href=\"https://www.heise.de/news/Rueckzieher-bei-Meta-Konzern-will-VR-Brillen-nun-doch-allein-entwickeln-11118944.html\">Rückzieher bei Meta: Konzern will VR-Brillen nun doch allein entwickeln</a>.</li><li>Amazon Prime Video sendet seit 2024 Werbespots. Ein Gericht schreitet ein und untersagt dem US-Unternehmen, die Vertragsbedingungen einseitig zu ändern. Verbraucherschützer haben die <a href=\"https://www.heise.de/news/Urteil-Amazon-darf-Video-Kunden-keine-Werbung-aufzwaengen-11118365.html\">Werbefreiheit erkämpft: Amazon Prime Video muss Werbespots einstellen</a>.</li><li>Die WhatsApp- und Signal-Messenger verraten Informationen über Nutzer durch Bestätigungs-Laufzeiten. Eine Einstellung hilft bei <a href=\"https://www.heise.de/news/WhatsApp-und-Signal-Privatsphaere-angreifbar-Tracker-Software-verfuegbar-11117533.html\">WhatsApp und Signal: Privatsphäre angreifbar, Tracker-Software verfügbar</a>.</li><li>Die weitreichenden Digitalgesetze der EU sind den USA schon länger ein Dorn im Auge. Weil Brüssel geforderte Änderungen ablehnt, droht die US-Regierung jetzt im Konflikt der <a href=\"https://www.heise.de/news/EU-Digitalgesetze-US-Regierung-droht-Spotify-DHL-SAP-Siemens-EU-Konzernen-11117482.html\">USA vs EU-Digitalgesetze: Namentliche Drohung gegen Spotify, DHL, SAP &amp; Siemens</a>.</li><li>Jemand ruft an, die Nummer ist nicht eingespeichert. Man geht ran und lässt sich in ein Gespräch verwickeln. Das ist meist keine gute Idee: <a href=\"https://www.heise.de/news/Telekom-startet-System-gegen-Betrugsanrufe-11117623.html\">Telekom führt Call Check gegen Telefonbetrug ein</a>.</li><li>Das Recycling von Rotorblättern von Windturbinen ist aufwendig. Vattenfall hat 57 alte Rotoren verschenkt, um sie in einer Parkhausfassade verwenden zu können: <a href=\"https://www.heise.de/news/Parkhaus-mit-ausgedienten-Rotorblaettern-in-Schweden-errichtet-11117919.html\">Parkhaus mit ausgedienten Rotorblättern in Schweden errichtet</a>.</li><li>Die meisten Elektroauto-Akkus kommen aus China. Der deutsche E-Auto-Marktführer Volkswagen hält seit heute mit einem eigenen milliardenteuren Akkuwerk gegen: <a href=\"https://www.heise.de/news/Volkswagen-nimmt-Akkuproduktion-in-Salzgitter-auf-zunaechst-fuer-den-VW-ID-Polo-11117715.html\">Volkswagen nimmt Akkuproduktion in Salzgitter auf, zunächst für den VW ID. Polo</a>.</li><li>Die Analyse zum Entwurf der EU-Kommission zur Überarbeitung des CO₂-Flottenmechanismus zeigt, dass die Änderungen kaum eine Bedeutung haben werden beim <a href=\"https://www.heise.de/hintergrund/Verbrenner-Ende-Ein-moegliches-Aus-vom-Aus-das-fast-keines-ist-11117523.html\">Verbrenner-Ende: Ein mögliches Aus vom Aus, das (fast) keines ist</a>.</li><li>Gerüchten zufolge reduziert Nvidia die Produktion seiner GeForce-GPUs um 30 bis 40 Prozent. Betroffen sollen vor allem zwei Modelle sein: <a href=\"https://www.heise.de/news/GeForce-Grafikkarten-Nvidia-will-GPU-Produktion-angeblich-massiv-senken-11118770.html\">Nvidia will GPU-Produktion von GeForce-Grafikkarten angeblich massiv senken</a>.</li><li>PSR J2322-2650b umkreist einen Pulsar und kann deshalb besonders genau erforscht werden. Seine Zusammensetzung lässt sich gegenwärtig nicht erklären: <a href=\"https://www.heise.de/news/Astronomie-Exotische-Atmosphaere-eines-bizarren-Exoplaneten-wirft-Fragen-auf-11117982.html\">Weltraumteleskop James Webb findet Exoplanet mit rätselhafter Atmosphäre</a>.</li><li>Der European XFEL wird nach einer längeren Pause wieder für den wissenschaftlichen Betrieb vorbereitet. Wir waren vorher noch einmal dort: <a href=\"https://www.heise.de/hintergrund/European-XFEL-Am-Hamburgischen-Roentgenlaser-wird-es-kalt-11117144.html\">Am Hamburgischen Röntgenlaser European XFEL wird es kalt</a>.</li></ul> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p> <!-- RSPEAK_STOP --> <span>(<a href=\"mailto:fds@heise.de\" title=\"Frank Schräer\">fds</a>)</span> <!-- RSPEAK_START --> </p> <!-- RSPEAK_STOP --> <a-gift has-access=\"\"> </a-gift> </div></div>"}]}