{"title":"Telepolis","items":[{"id":"http://heise.de/-11124975","title":"Belgiens Premier: Die Datscha, der Witz und die Macht der Deutung","link":"https://www.telepolis.de/article/Belgiens-Premier-Die-Datscha-der-Witz-und-die-Macht-der-Deutung-11124975.html?wt_mc=rss.red.tp.tp.atom.beitrag.beitrag","content":"Bart de Wever spricht von seiner Datscha in St. Petersburg – und hält der EU-Öffentlichkeit einen Spiegel vor. Über Framing, Moral und Macht.","date":1766746800000,"feedTitle":"Telepolis","fullContent":"<!-- RSPEAK_STOP --> <figure> <img src=\"https://heise.cloudimg.io/width/700/q75.png-lossy-75.webp-lossy-75.foil1/_www-heise-de_/imgs/18/5/0/0/1/4/6/0/Master_Voges-c8423d7cb53b147f.jpeg\" width=\"1280\" height=\"720\" sizes=\"(min-width: 80em) 43.75em, (min-width: 64em) 66.66vw, 100vw\" alt=\"Bart De Wever spricht in ein rotes Mikrophon\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> <figcaption> <p>Belgischer Premier Bart De Wever. <a href=\"https://www.shutterstock.com/de/image-photo/belgian-prime-minister-bart-de-wever-2584193867?trackingId=c02e5044-80db-48be-84c1-9f4b82baaea3\" target=\"_blank\" rel=\"external noopener\">Foto</a>: shutterstock.com</p> </figcaption> </figure> <!-- RSPEAK_START --> <p>Bart de Wever spricht von seiner Datscha in St. Petersburg – und hält der EU-Öffentlichkeit einen Spiegel vor. Über Framing, Moral und Macht.</p> <p>\"Jetzt muss ich zu meiner Datsche in Sankt Petersburg.\" Wenn jenen Satz dieser Tage der Ministerpräsident eines nicht unwichtigen EU-Landes sagt, dann lässt das aufhorchen. Wer ist hier wie und warum aus dem Rahmen gefallen?</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3>Der Rahmen</h3> <p>Framing bedeutet, vor allem laut dem US-Medienwissenschaftler <a href=\"https://onlinelibrary.wiley.com/doi/abs/10.1111/j.1460-2466.1993.tb01304.x?utm_source=chatgpt.com\" rel=\"external noopener\" target=\"_blank\">Robert Entman mit seinem Modell aus dem Jahr 1993</a>, den angesprochenen Interpretationsrahmen vorzugeben, ob als Perspektiv-Setzung seitens der Sende-Instanz nun bewusst oder unbewusst.</p> <p>Framing lenkt unsere Aufmerksamkeit, und zwar in bestimmte Richtungen. Oft auch ziemlich genau in eine Richtung. Gerade Medienschaffende können gar nicht <strong>nicht </strong>framen – sie wählen Themen aus, und innerhalb dieser Themen dann wiederum Aspekte, Perspektiven, Quellen und Darstellungsformen.</p> <p>Sie setzen Schwerpunkte, und zwar einige wenige oder häufig auch nur einen einzigen. Während unendlich vieles, nämlich alles andere, über das auch berichtet werden könnte, praktisch unsichtbar bleibt – oder eben unsichtbar gemacht wird.</p> <h3>Die Situation</h3> <p>Belgiens als konservativ und flämisch-nationalistisch geltender Ministerpräsident Bart De Wever war nach dem jüngsten EU-Gipfel in Brüssel in einer Pressekonferenz aufgetreten und hatte dort den versammelten Leit-Medienschaffenden zum Abschluss und im Abgang etwas Besonderes mit auf den Weg gegeben, vor allem mit Blick auf einen Journalisten, der den belgischen Premier nicht nur nach dessen Wahrnehmung gerade mal wieder direkt in die Nähe der russischen Führung gebracht hatte.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>In englischer Sprache sagte <a href=\"https://x.com/Jens7berlin/status/2002323696061419955\" rel=\"external noopener\" target=\"_blank\">De Wever</a> daraufhin:</p> <p>\"Jetzt muss ich zu meiner Datsche (Wochenendhaus auf russisch, d. A.) in Sankt Petersburg, wo (der einst als <a href=\"https://www.google.com/urlsa=t&amp;source=web&amp;rct=j&amp;opi=89978449&amp;url=https:/www.deutschlandfunkkultur.de/g-rard-depardieu-bricht-mit-putin-106.html&amp;ved=2ahUKEwju18Soys-RAxVz1QIHHbRQAJcQFnoECEIQAQ&amp;usg=AOvVaw1e3PI7U2vhhHkn4aNAA5Jh\" rel=\"external noopener\" target=\"_blank\">Putin-Fan</a> beschriebene französische Schauspieler Gérard, d. A.) Depardieu mein Nachbar ist. Und auf der anderen Straßenseite lebt (der langjährige syrische Staatschef Baschar al-, der im Dezember 2024 nach seinem Sturz Unterschlupf in Russland fand, d.A.) Assad. Und ich denke, ich kann Bürgermeister dieses kleinen Dorfes werden. Vielleicht könnte das ja Ihre Schlagzeile sein!\"</p> <p>Sprach es, klopfte mit links auf das Rednerpult und verließ das Podium. Nicht ohne im Abgehen den Medienschaffenden noch eine Kopfnuss mitzugeben:</p> <p>\"Das war ein Witz! Also wenn Sie das schreiben, müssen Sie hinzufügen: ‚Lacht‘.\"</p> <p>Und weg war er. Zumindest für diese Runde. Im Saal hielten sich dezente Empörung, Verwunderungsgeräusche und verstohlenes Lächeln anscheinend die Waage.</p> <h3>Die Reaktion der Medien</h3> <p>Manche Leitmedien hierzulande hatten offenbar unter dieser Einlage zu leiden: \"Regierungschef irritiert mit Russland-Witz\", titelte zum Beispiel <em><a href=\"https://www.t-online.de/tv/nachrichten/politik/id_101052302/belgien-premier-bart-de-wever-macht-russland-witz-bei-pressekonferenz.html\" rel=\"external noopener\" target=\"_blank\">t-online</a>:</em> In vielen anderen hiesigen Medien fand De Wevers Auftritt gar nicht erst statt.</p> <p>Dieses Verschwinden ist interessant angesichts der Relevanz jener harten Auseinandersetzungen innerhalb der EU über den Umgang mit in Brüssel beim belgischen Finanzdienstleister Euroclear durch die EU eingefrorenen ca. <a href=\"https://www.deutschlandfunk.de/was-ist-das-euroclear-finanzinstitut-und-welche-folgen-koennte-der-plan-haben-100.html\" rel=\"external noopener\" target=\"_blank\">russischen 185 Milliarden Euro</a>.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>\"Irritiert\" aber ist eine interessante, negativ wertende Rahmung, weil es behauptet, des Belgiers Äußerung wäre für alle irritierend, also befremdlich und unpassend. Dabei kann man De Wevers Witz ja auch als erheiternd o.ä. wahrnehmen.</p> <h3>\"Er muss zustimmen, damit Kiew die russischen Milliarden bekommt\"</h3> <p>Viele Leitmedien nicht nur, aber gerade hierzulande hatten sich schon lange zuvor (sehr) kritisch gegenüber der Haltung von Premier de Wever geäußert. Exemplarisch die <a href=\"https://www.sueddeutsche.de/politik/belgien-bart-de-wever-eu-ukraine-russland-li.3355948?reduced=true\" rel=\"external noopener\" target=\"_blank\">Süddeutsche Zeitung</a> unter dem Motto:</p> <p>\"Bart De Wever – Er muss zustimmen, damit Kiew die russischen Milliarden bekommt.\"</p> <p>Weiter im Text aus München:</p> <p>\"Belgiens Premierminister reizt die EU mit seinem Widerstand gegen den Ukraine-Plan.\"</p> <p>Auch das bemerkenswert negativ rahmend: \"reizt\" ist etwas Schlechtes, das nicht sein sollte. Und wie so oft wird bei abweichenden Positionen von EU-Mitgliedsländern so getan, als bestünde die EU ausschließlich aus Merz und von der Leyen – dieser flämische Freak \"reizt\" wen? Natürlich die gesamte EU!</p> <h3>Klassisches Framing</h3> <p>Klassisches Framing umfasst – Robert Entmans Modell - zufolge vier Elemente, die sich hier fast schon idealtypisch rekonstruieren lassen:</p> <ul><li>Problemdefinition: Das Problem wird leitmedial bestimmt darin, dass die EU der Ukraine für die kommenden etwa zwei Jahre weiterhin \"helfen\" sollte, und zwar am besten/vor allem mit jenen ca. 185 Milliarden in Brüssel eingefrorenen Milliarden Euro aus Russland. Anderweitig hätten weder EU noch gar die Ukraine ohne weiteres solche Summen verfügbar.</li><li>Ursachenzuschreibung: Leider, leider teilen nicht alle EU-Mitglieder diese (deutsche) Haltung, nicht zuletzt der belgische Premier Bart De Wever sperrt sich gegen jenen angestrebten Zugriff – und \"reizt\" damit natürlich mindestens die gesamte \"EU\".</li><li>Moralische Bewertung: Moralisierend wird beurteilt in folgendem Rahmen: Auch wenn de Wever dies subjektiv vielleicht gar nicht wolle, spiele er doch damit objektiv der russischen Führung in die Karten. Er spalte die EU (was natürlich Merz, von der Leyen etc. niemals tun würden) und müsse sich dann auch Vorwürfe in Richtung \"Putinknecht\" gefallen lassen.</li><li>Handlungsempfehlung: Da kann es in diesem Rahmen nur eine Richtung geben: Der widerspenstige Belgier \"muss\" (s.o.) \"auf Linie\" gebracht werden. So oder so.</li></ul> <p>Und genau an widerspruchsvollen Stellen wie jener als notwendig behaupteten \"Einigkeit der Europäer\" agiert die viel beschworene Vierte Gewalt (die wichtigen und formal ja unabhängigen Medien) dann leider kaum noch unterscheidbar von der Macht-Exekutive: Der Journalist in der oben beschriebenen Szene wirft dem belgischen Premier eine Nähe zu Russland vor.</p> <p>Was natürlich ein schlechter politischer Witz ist: Dafür braucht man nur gelegentlich ins Kleingedruckte zu schauen, wie in die Foto-Unterschrift der <em>SZ</em> (s.o.):</p> <p>\"Das Vorhaben, die Ukraine mit dem eingefrorenen russischen Staatsvermögen zu finanzieren, hält De Wever für politisch falsch, rechtlich fragwürdig und gefährlich für Belgien.\"</p> <h3>Es geht um die Wurst</h3> <p>Genau – es geht um die Wurst für die Euroclear-Bank, jene in Belgien ansässige Zentralverwahrstelle für Wertpapiere. Eine von nur dreien ihrer Art weltweit.</p> <p>Wenn an dieser sensiblen Stelle \"das Vertrauen der Finanzmärkte\" durch solcherart Enteignung von Eigentum Schaden nähme, weil an und für sich Heiliges angetastet würde – um Himmels Willen!</p> <p>Daher: Der gute Premier und Patriot will doch nur seinen Standort schützen und stärken, fürs Finanz- und sonstige Kapital. Als Staatsmann dem Land Belgien zumindest keine (größeren) Nachteile einbrocken in der Staatenkonkurrenz um die besten Standort-Bedingungen zur Kapitalvermehrung.</p> <!-- RSPEAK_STOP --> <div data-component=\"RecommendationBox\"><a-collapse sneak-peek-elements=\"3\" sneak-peek-elements-selector=\"article\"></a-collapse></div> <!-- RSPEAK_START --> <p>Genau das, was jemand wie Friedrich Merz (oder Olaf Scholz oder Alice Weidel) auch macht, oder machen würde. Statt dies (an-)zu erkennen, wird moralistisch die Putinknecht-Keule geschwungen.</p> <p>Und weil genau solche einseitigen und oberflächlichen Gut-Böse-Anwürfe so was von erwartbar bleiben (um nicht zu sagen: einen verdammt langen Bart haben), konnte der belgische Premier einfach den Framing-Spieß umdrehen.</p> <p>Und seine fast schon perfekt ironische kleine Show auf die große Bühne bringen, die alle offiziellen Satire-Jahresrückblicke alt aussehen ließ: Der Bart ist nicht ab, sondern up!</p> <a-script src=\"https://widgets.outbrain.com/outbrain.js\" type=\"text/javascript\" needs-consent=\"\" name=\"Outbrain\"></a-script>"},{"id":"http://heise.de/-11116512","title":"Jan Conny: Der Sklavenhändler, der zum Helden wurde","link":"https://www.telepolis.de/article/Jan-Conny-Der-Sklavenhaendler-der-zum-Helden-wurde-11116512.html?wt_mc=rss.red.tp.tp.atom.beitrag.beitrag","content":"Brandenburg wagte ein Kolonial-Abenteuer in Afrika – doch ein einheimischer Händler spielte sein eigenes Spiel mit den Europäern.","date":1766739600000,"feedTitle":"Telepolis","fullContent":"<!-- RSPEAK_STOP --> <figure> <img src=\"https://heise.cloudimg.io/width/700/q75.png-lossy-75.webp-lossy-75.foil1/_www-heise-de_/imgs/18/4/9/9/7/1/2/2/Festung_Grossfriedrichsburg_1684-af0831dd65c64465.jpeg\" width=\"1280\" height=\"720\" sizes=\"(min-width: 80em) 43.75em, (min-width: 64em) 66.66vw, 100vw\" alt=\"Festung Grossfriedrichsburg\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> <figcaption> <p>Zeichnung der Festung Grossfriedrichsburg, um 1688. <a href=\"https://commons.wikimedia.org/wiki/File:Festung_Gro%C3%9Ffriedrichsburg_1684.jpg?uselang=de\" target=\"_blank\" rel=\"external noopener\">Bild</a>: public domain</p> </figcaption> </figure> <!-- RSPEAK_START --> <p>Brandenburg wagte ein Kolonial-Abenteuer in Afrika – doch ein einheimischer Händler spielte sein eigenes Spiel mit den Europäern.</p> <p>\"Am 1. Januarii Anno 1683 brachte Capitain Voss mit Pauken und Schallmeyen die große Churfürstliche Flagge vom Schiffe.\"</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p><em>Otto-Friedrich von der Groeben, erster Kommandant von Groß Friedrichsburg</em></p> <h3><strong>Brandenburgs roter Adler an Afrikas Westküste </strong></h3> <p>Ein verwegenes, recht bizarres Abenteuer sollte es werden: Vor 340 Jahren brach Brandenburg auf, sich in Konkurrenz zu den großen Kolonialmächten zu begeben. Spanien, Portugal, England und die Niederlande waren schon lange durch ihre großen Flotten zu den führenden Kolonialmächten avanciert.</p> <p>Dass der Große \"Churfürst\" Friedrich Wilhelm I. mit dieser Übermacht konkurrieren wollte, ist vielleicht kurios, jedoch durchaus verständlich. Hatte er doch als junger Mann vier Jahre lang, quasi als \"fürstlicher Praktikant\", im niederländischen Leyden während des Dreißigjährigen Krieges die Ost- und Westindische Compagnie kennengelernt, die ein Monopol auf Gewürz- und Sklavenhandel besaß.</p> <p>Im Jahre 1648 war der Dreißigjährige Krieg dann zu Ende gegangen, der auch die Mark Brandenburg ausgeblutet zurückließ. So war es zwar ein ehrgeiziges Projekt, das den Kurfürsten antrieb, hatte jedoch handfeste wirtschaftliche und machtpolitische Gründe. Obwohl Brandenburg noch über keinerlei Flotte verfügte, ließ sich Friedrich Wilhelm nicht von seiner Idee abbringen. Der Reiz des Goldes und des lukrativen Sklaven- und Elfenbeinhandels versprach reiche Gewinne.</p> <h3><strong>Die Brandenburger \"Landratten\" zieht es auf's Meer</strong></h3> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Als Erstes musste eine Flotte her. Der niederländische Reeder Benjamin Raule erbot sich, den Brandenburger Landratten eine Flotte zu bauen. Diese bestand aber auch zu besten Zeiten lediglich aus zwei Dutzend Kanonenbooten, während die Niederländer mit 16.000 Schiffen bereits die Weltmeere durchkreuzten.</p> <p>Die Kurfürstliche Marine ließ, da Stettin noch schwedisch besetzt war, im ostfriesischen Emden einen Flottenstützpunkt errichten. Das Abenteuer konnte beginnen. Raule war nicht nur der \"Vater\" der brandenburgischen Kriegsmarine, er führte zugleich das bedeutendste kurbrandenburgische Kolonialunternehmen.</p> <p>1680 schickte dann Raule zwei Schiffe – die \"Wappen von Brandenburg\" und die\"Morian\" an die Westküste Afrikas. Während die \"Wappen von Brandenburg\" von den Holländern aufgebracht wurde, kehrte die \"Morian\" mit 100 Pfund Gold und 10.000 Pfund Elfenbein glücklich heim. Als \"Mitbringsel\" für die höfische Gesellschaft befanden sich an Bord auch \"wohlgestaltete Mohren\", afrikanische Mädchen und Jungen im jugendlichen Alter. Diener aus exotischen Ländern waren zu dieser Zeit als \"Geschenk\" sehr begehrt und wurden als Statussymbol bei Hofe gerne \"vorgeführt\".<strong><sup>[1]</sup></strong></p> <h3><strong>Nur der Mörtel fehlt…</strong></h3> <p>Dann, vor Ort in Afrika, begann Major Otto Friedrich von der Groeben mithilfe der \"Jauchzenden Nägerei\" mit dem Bau der Festung Groß Friedrichsburg.<sup><strong>[2]</strong></sup></p> <p>An alles hatte man gedacht, als es darum ging, nun an den Gestaden des Atlantiks eine Festung zu errichten. Ziegel hatte man zwar auf den Schiffen mitgebracht. Nur an den Mörtel hatte man nicht gedacht!</p> <p>Also wurde eine Zementmischung improvisiert, die aus zerstoßenen Muscheln bestand. Diese Mischung mit Palmöl erwies sich als nicht sonderlich robust. Überall bröselte schon bald der Muschelkalk aus den Fugen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Die Arbeiten aber schritten voran. Auch ein kleiner, afrikanischer Junge soll am Bau des Forts beteiligt gewesen sein und sich dabei mit den Gewohnheiten und der Sprache der Kolonialisten vertraut gemacht haben: Sein Name war Jan Conny.</p> <p>Dieser Name geht wohl auf eine Verballhornung seines afrikanischen Namens zurück. Viele Varianten, je nach Landessprache, existieren: Jean Konny, Johan Kuny oder Nana Konneh, um nur einige zu nennen. Sein wahrer Name aber geriet in Vergessenheit, nicht jedoch seine historische Figur.</p> <h3><strong>Der einheimische Agent</strong></h3> <p>Jan Conny war keine fiktive Figur aus einem Abenteuerroman von Stevenson oder Defoe; es gab ihn tatsächlich. Die frühen kolonialen Ambitionen der Brandenburger machten den Westafrikaner zu einem bekannten Mann, weit über die Grenzen Ghanas hinaus.</p> <p>Bereits der Kommandant Otto-Friedrich von der Groeben erwähnt einen Jan Conny in seinen Reiseaufzeichnungen. Doch erst viel später tauchte er öfter in Akten und Berichten auf, schreibt der Berliner Historiker Ulrich van der Heyden in seinem Buch \"Rote Adler an Afrikas Küste\".</p> <p>Afrikanische Männer wie Jan Conny waren für die Kolonialherren sehr wichtig als \"Zwischenagenten\", denn ohne deren Hilfe gelang es kaum, Kontakt zu den Häuptlingen aufzubauen, die ihrerseits wichtige Verbündete im Menschen- und Elfenbeinhandel waren.</p> <p>So gelang Jan Conny ein ungeheurer Aufstieg mit vielen Machtbefugnissen. Auch durch den Sklavenhandel soll er ein großes Vermögen erworben haben, das es ihm ermöglichte, sich eine Privatarmee von 20.000 Mann zu leisten. Er steigt zum gewieften Großhändler auf.<strong><sup>[3]</sup></strong></p> <!-- RSPEAK_STOP --> <figure is=\"a-grossbild\"> <a data-grossbildsrc=\"/imgs/18/4/9/9/7/1/2/2/22-2b2419137cd32d5b.jpg\" href=\"https://www.heise.de/imgs/18/4/9/9/7/1/2/2/22-2b2419137cd32d5b.jpg\"> <img alt=\"Steinfiguren in Grube\" src=\"https://heise.cloudimg.io/width/1280/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/4/9/9/7/1/2/2/22-2b2419137cd32d5b.jpg\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> <figcaption><span> <p>Der transatlantische Sklavenhandel brachte für die Kolonialmächte einen reichen Gewinn. Überall aus Afrika wurden Menschen in die Sklaverei verschleppt. Hier ein solcher \"Slave-Dungeon\" auf der Insel Sansibar. Bild: Sabine Küster-Reeck</p> </span> </figcaption> </figure> <!-- RSPEAK_START --> <p>\"John Kuny hat beide Seiten bespielt\", sagt Edward Adum Nyarko von der University of Ghana in Accra. Der Archäologe hat seine Doktorarbeit über die Geschichte von Fort Groß Friedrichsburg geschrieben. \"Er war ein Mittelsmann auch für Händler aus dem Hinterland, die Gold oder Sklaven verkaufen wollten\", sagt er. \"Ich glaube, ihm hat es gefallen, dass die Europäer da waren. Für ihn hat das viel Geld bedeutet.\"</p> <h3><strong>Der eigenwillige Zwischenhändler</strong></h3> <p>Der transatlantische Sklavenhandel wäre ohne Männer wie Jan Conny wohl lange Zeit nicht möglich gewesen. Für die Kolonialhändler aus dem fernen Europa war das schwül-heiße Klima Westafrikas ein \"Grab des weißen Mannes\".</p> <p>Die Malaria und zahlreiche andere tropische Krankheiten machten den Europäern das Leben zur Hölle. So soll sich der Kommandant des Forts dem eigentlich zum Handel gedachten Cognac ergeben haben. In ihrem desolaten körperlichen und moralischen Zustand also waren die weißen Herren schlicht nicht in der Lage, Menschen aus dem Urwald zu erbeuten. So handelten die Brandenburger also mit Jan Conny, der ihnen die gewünschte \"Ware\" lieferte.</p> <p>Wenn er aber wollte, so konnte er seinen Handelspartnern das Leben schwer machen. Aus dem Brief eines Assistenten der Brandenburgisch-Afrikanischen Compagnie geht hervor, wie der \"eigene Makler\" den Kommandanten Groß-Friedrichsburg vom Handel abschneiden wollte, um sich selbst zu bereichern.</p> <p>Er soll Ashante-Oberhäupter darum gebeten haben, keine Händler mehr zu den Weißen zu schicken, denn er hielt deren Kommandanten für einen unfähigen Säufer.</p> <p>Jan Conny zeigt sich immer unberechenbarer. Er plündert Schiffe und zettelt Auseinandersetzungen an.</p> <p>Einmal fliegt der Besatzung eines nahegelegenen Forts ein Pulverfass um die Ohren. Diese Aktionen kommen bei der Bevölkerung jedoch gut an, verfahren doch die Brandenburger, genau wie andere Kolonialmächte, auch oft grausam mit den Menschen. So konnte Conny in Krisenzeiten auf die Unterstützung der Einheimischen zählen.</p> <h3><strong>Groß Friedrichsburg wird aufgegeben</strong></h3> <p>Unterdessen erlischt in Brandenburg das Interesse an der afrikanischen Kolonie. Der Enkel des Kurfürsten, Soldatenkönig Friedrich-Wilhelm, mittlerweile König in Preußen, erklärt das Unterfangen in den Tropen zur \"Chimäre\" und als nicht lukrativ genug. Er verkauft Groß Friedrichsburg 1717 für ganze 7.000 Dukaten an die Holländer.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Jan Conny aber akzeptiert die Entscheidung nicht und erklärt sich selbst zum Verwalter der Festung. Ganze sieben Jahre lang kämpft er erbittert gegen die Holländer. Mehrfach versuchen die Niederländer, ihre Besitzansprüche durchzusetzen, doch erst 1724 gelingt es ihnen.</p> <p>Aus Groß Friedrichsburg wird Groot Frederiksborg. Es ist nicht ganz klar warum, aber Conny hat zu diesem Zeitpunkt die Küstenregion verlassen und ist Richtung Norden gezogen. Seine Spur verliert sich in den Tiefen des Dschungels.</p> <p>Was von der historischen Gestalt übrig bleibt, ist ein von den Weißen idealisierter Afrikaner, der die weißen Werte \"verinnerlicht\" hatte; während die Afrikaner ihn eher als Helden und Widerstandskämpfer gegen die Kolonisten sahen.</p> <p>Sein Andenken wird noch heute auf den Bahamas und auf Jamaika mit John-Canoe-, Jankanoo-, oder Jonkonnufestivals gefeiert. Häufig geht dabei die Geschichte um, vom \"mächtigen König John Conny aus Afrika\". Tatsächlich aber war er, ganz und gar unromantisch, ein Händler, der sein Geld überwiegend mit dem Handel von Sklaven verdiente.</p> <p>Die Festung Groß Friedrichsburg existiert noch immer. Als verwunschene Ruine an den heißen Gestaden Ghanas bei Princess Town.</p> <p><strong>Literatur:</strong></p> <p>[1] Die deutschen Kolonien von Karlheinz Graudenz und Hanns-Michael Schindler<br>[2] Hörzu Geschichte<br>[3] rbb24.de</p> <a-script src=\"https://widgets.outbrain.com/outbrain.js\" type=\"text/javascript\" needs-consent=\"\" name=\"Outbrain\"></a-script>"},{"id":"http://heise.de/-10794581","title":"KI-generierte Biowaffen umgehen Sicherheitssysteme von DNA-Herstellern","link":"https://www.telepolis.de/article/KI-generierte-Biowaffen-umgehen-Sicherheitssysteme-von-DNA-Herstellern-10794581.html?wt_mc=rss.red.tp.tp.atom.beitrag.beitrag","content":"Forscher testeten Biosicherheits-Software mit Toxin-Sequenzen. Die Ergebnisse zeigen gravierende Schwachstellen bei der Erkennung KI-erzeugter Schadstoffe.","date":1766732400000,"feedTitle":"Telepolis","fullContent":"<!-- RSPEAK_STOP --> <figure> <img src=\"https://heise.cloudimg.io/width/700/q75.png-lossy-75.webp-lossy-75.foil1/_www-heise-de_/imgs/18/4/9/6/0/9/9/4/shutterstock_1170421780-46fb434ddfeb5b43.jpeg\" width=\"7120\" height=\"4000\" sizes=\"(min-width: 80em) 43.75em, (min-width: 64em) 66.66vw, 100vw\" alt=\"Eine Roboterhand und ein DNA-Strang\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> <figcaption> <p>Künstliche Intelligenz hat verschiedene Dual-Use-Aspekte, die derzeit noch erforscht werden</p> <p>(Bild:&nbsp;Production Perig/<a href=\"https://www.shutterstock.com/image-photo/view-data-coded-dna-binary-file-1170421780\" target=\"_blank\" rel=\"external noopener\">Shutterstock.com</a>)</p> </figcaption> </figure> <!-- RSPEAK_START --> <p>Forscher testeten Biosicherheits-Software mit Toxin-Sequenzen. Die Ergebnisse zeigen gravierende Schwachstellen bei der Erkennung KI-erzeugter Schadstoffe.</p> <p>Microsoft-Forscher haben gravierende Sicherheitslücken in den Kontrollsystemen aufgedeckt, die DNA-Hersteller zum Schutz vor Biowaffen einsetzen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Bei einem umfassenden Test erkannten die gängigen Screening-Programme viele durch künstliche Intelligenz erzeugte Gensequenzen für potenzielle Giftstoffe nicht, wie das Team um Bruce Wittmann in der Fachzeitschrift <em>Science</em> <a href=\"https://www.science.org/doi/10.1126/science.adu8578\" rel=\"external noopener\" target=\"_blank\">berichtet</a>.</p> <p>Die Wissenschaftler erzeugten mit drei verschiedenen KI-Modellen über 76.000 synthetische Varianten von 72 bekannten Schadproteinen, darunter Toxine wie Rizin und Botulinum. Diese Sequenzen schickten sie an vier Anbieter von Biosicherheits-Software (BSS), die standardmäßig von DNA-Syntheseunternehmen verwendet wird, um gefährliche Bestellungen zu identifizieren.</p> <h3>Screening-Software versagt bei veränderten Sequenzen</h3> <p>Das Ergebnis war alarmierend: Während die Programme DNA-Sequenzen erkannten, die ihren natürlichen Vorbildern noch stark ähnelten, scheiterten sie bei deutlich veränderten Varianten. Ein Screening-Tool erkannte nur 23 Prozent der potenziell gefährlichen Sequenzen.</p> <p>\"Die BSS waren nicht in der Lage, Sequenzen mit Genen für potenziell schädliche Proteine zuverlässig zu erkennen\", so die Forscher. Besonders problematisch waren DNA-Abfolgen, die harmlosen Genen ähnelten, aber kritische Abweichungen aufwiesen.</p> <p>Selbst nach Optimierungen der Software durch drei der vier Anbieter blieben erhebliche Erkennungslücken bestehen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Bruce Wittmann von Microsoft, der normalerweise KI für medizinische Zwecke nutzt, <a href=\"https://www.science.org/content/article/made-order-bioweapon-ai-designed-toxins-slip-through-safety-checks-used-companies\" rel=\"external noopener\" target=\"_blank\">beschrieb</a> die Arbeit mit den potenziell tödlichen Sequenzen als \"menschlich bemerkenswerte Belastung\". Das Team führte bewusst keine praktischen Tests durch, da dies gegen die Biowaffenkonvention verstoßen hätte.</p> <h3>Verantwortungsvoller Umgang mit Sicherheitslücken</h3> <p>Die Forscher behandelten ihre Erkenntnisse wie einen \"biologischen Zero Day\" - eine IT-Schwachstelle, für die es noch keinen Schutz gibt. \"Wir waren alle sehr still darüber\", sagte Jaime Yassif von der Nuclear Threat Initiative.</p> <p>Die Wissenschaftler informierten die Software-Anbieter vertraulich und warteten mit der Veröffentlichung, bis Verbesserungen implementiert wurden. Nach den Upgrades erkannten die Systeme durchschnittlich 72 Prozent der KI-generierten Sequenzen, einschließlich 97 Prozent derjenigen, die Modelle als höchstwahrscheinlich toxisch einstuften.</p> <p>Dennoch warnen die Autoren, dass sequenzbasierte Kontrollen langfristig nicht ausreichen werden, da zukünftige KI-Systeme Proteine ohne natürliche Vorbilder entwerfen könnten.</p> <h3>Begrenzte reale Bedrohung bisher</h3> <p>James Diggans von der DNA-Synthesefirma Twist Bioscience relativiert die praktische Gefahr: \"Die Anzahl der Male, die wir ein Problem an die Strafverfolgung weiterleiten mussten - ich habe mehr Finger an einer Hand.\"</p> <p>Die tatsächliche Zahl von Personen, die Missbrauch versuchen, könne \"sehr nahe bei null\" liegen. Etwa 20 Prozent der DNA-Anbieter führen laut Yassif jedoch überhaupt keine Sicherheitsüberprüfungen durch. Sie fordert zusätzliche Schutzmaßnahmen direkt in den KI-Proteindesign-Tools.</p> <h3>Internationale Koordination gefordert</h3> <p>Dirk Lanzerath vom Deutschen Referenzzentrum für Ethik in den Biowissenschaften <a href=\"https://www.scinexx.de/news/technik/ki-generierte-biowaffen-wie-gross-ist-die-gefahr/\" rel=\"external noopener\" target=\"_blank\">betont</a> die Notwendigkeit internationaler Standards: \"Angesichts der globalen Risiken missbräuchlicher Anwendungen ist ein internationaler Austausch über Standards, deren Implementierung und Harmonisierung unverzichtbar.\"</p> <p>Die Studienautoren halten Details über die synthetischen DNA-Sequenzen und Software-Verbesserungen unter Verschluss. Zugang erhalten nur Wissenschaftler nach einem mehrstufigen Prüfungsverfahren der International Biosecurity and Biosafety Initiative for Science.</p> <p>Drew Endy von der Stanford University mahnt jedoch, dass die Fokussierung auf Screening-Software von einem größeren Problem ablenke: den möglichen geheimen Biowaffenprogrammen verschiedener Nationen. \"Heute beschuldigen sich Nationen gegenseitig, offensive Biowaffenprogramme zu haben. Wir müssen diese Situation deeskalieren\", so Endy.</p> <a-script src=\"https://widgets.outbrain.com/outbrain.js\" type=\"text/javascript\" needs-consent=\"\" name=\"Outbrain\"></a-script>"},{"id":"http://heise.de/-11124824","title":"\"Sentimental Value\": Ist dies wirklich der Film des Jahres? ","link":"https://www.telepolis.de/article/Sentimental-Value-Ist-dies-wirklich-der-Film-des-Jahres-11124824.html?wt_mc=rss.red.tp.tp.atom.beitrag.beitrag","content":"Konservative Werte: Joachim Triers Film ist die Illustration der Weinerlichkeit der Generationen Z und Y und ihres Ressentiments gegenüber den Älteren. \n\n","date":1766674800000,"feedTitle":"Telepolis","fullContent":"<!-- RSPEAK_STOP --> <figure> <img src=\"https://heise.cloudimg.io/width/700/q75.png-lossy-75.webp-lossy-75.foil1/_www-heise-de_/imgs/18/5/0/0/1/3/8/4/master_Film_R-cf2d1fbb112d01b6.jpeg\" width=\"1230\" height=\"691\" sizes=\"(min-width: 80em) 43.75em, (min-width: 64em) 66.66vw, 100vw\" alt=\"Filmbild aus Sentimental Value: Darsteller Elle Fanning und Stellan Skarsgard\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> <figcaption> <p>Sentimental Value: Elle Fanning, Stellan Skarsgard. Filmbild: Copyright Kasper Tuxen</p> </figcaption> </figure> <!-- RSPEAK_START --> <p>Konservative Werte: Joachim Triers Film ist die Illustration der Weinerlichkeit der Generationen Z und Y und ihres Ressentiments gegenüber den Älteren. </p> <p>Auf vielen Listen der \"besten Filme des Jahres 2025\" steht er ganz oben. Und er gilt auch als einer der Favoriten bei den bevorstehenden europäischen Filmpreisen Mitte Januar und der Oscar-Verleihung Mitte März: Der norwegische Film \"Sentimental Values \" von Joachim Trier, der bereits in Cannes bei den Filmfestspielen im Mai mit dem Grand Prix de Jury ausgezeichnet wurde.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Ist der Hype gerechtfertigt?</p> <h3><strong>Abrechnung mit den 68ern</strong></h3> <p>Keineswegs! Ohne Frage ist \"Sentimental Values\" ein gut gemachter und \"funktionierender\" Film, und stellenweise ist er sogar richtig gut. Aber es fehlt die Überschreitung, das \"gewisse Etwas\", alles ist zu gediegen und rein funktional, eine gut ausgetüftelte Bastelarbeit, aber kein Wurf. Kein wirklich expressives, eigenständiges Filmemachen.</p> <p>Und inhaltlich bietet er die überaus konservative Illustration der Weinerlichkeit der Generation Z und der Generation Y und ihres Ressentiments gegenüber den Älteren, der Gen X, den Boomern und vor allem die Abrechnung mit den bösen 68ern, die im Gegensatz zu ihnen ja ach so egoistisch waren.</p> <h3><strong>Stellan Skarsgard in einem der schönsten, besten Auftritte seiner Karriere</strong></h3> <p>Zuerst sieht man die Silhouette der Stadt Oslo. Ein Kameraschwenk gleitet mit unserem Blick auf einen Friedhof hinüber. Anrufung der Toten, der Vergänglichkeit. Dann beginnt ein unglaublich virtuoser Anfang, der gleich seinen Schatten über den ganzen langen Rest des Films werfen wird: Auftritt des ersten Hauptdarstellers, eines alten Hauses aus dem 19. Jahrhundert.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Das Haus erzählt seine Geschichte und die seiner Bewohner über vier Generationen hinweg. Dann begegnen wir Nora (Renate Reinsve in direkter Fortsetzung ihrer enigmatischen Figur des \"schrecklichsten Mädchens\" im vorherigen Film des Regisseurs), einer Schauspielerin mit extremem Lampenfieber. Eine Szene zwischen Komik und Fremdschämen.</p> <p>Danach erzählt ihre Stimme die Geschichte des Hauses selbst. Mit dem Haus erzählt sie die Familiengeschichte über Generationen, gut 100 Jahre; dann, dass die Eltern sich getrennt haben, dann, viel später, wie die Kinder, zwei Schwestern, erwachsen sind, und es eine Beerdigung gibt: die Beerdigung der Mutter.</p> <p>Der weit entfernt lebende Vater kommt dazu. Er ist Filmregisseur. Noras Schwester Agnes (Inga Ibsdotter Lilleaas in einem besonders auffallenden Auftritt) hatte ihn benachrichtigt. Ein war ein abwesender Vater, der sich nie besonders auf das Leben seiner Töchter einließ. Der Vater heißt Gustav Borg, und wird von Stellan Skarsgard gespielt, in einem der schönsten, besten Auftritte seiner Karriere.</p> <!-- RSPEAK_STOP --> <figure> <img alt=\"Filmplakat\" src=\"https://heise.cloudimg.io/width/338/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/5/0/0/1/3/8/4/Foto_2-b5950012948e0ad0.jpg\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </figure> <!-- RSPEAK_START --> <p>Jetzt möchte er seinen neuen Film drehen. Im alten Familienhaus, zwischen den Geistern mehrerer Generationen, unter anderem dem seiner eigenen Mutter, die einst im norwegischen Widerstand gegen die Nazi-Besatzung war, von den Deutschen gefoltert wurde und sich später das Leben nahm.</p> <h3><strong>Handlungswenden mit Ansage</strong></h3> <p>Hier beginnt der eigentliche Film: Als sich Vater und Tochter im Café treffen und der Vater der Tochter des Drehbuch gibt, mit der Bemerkung, er habe es für sie geschrieben. Die Tochter nimmt das nicht als Kompliment, sondern als Affront und ist empört; sie möchte nicht, dass sich der Vater für sie als Künstlerin interessiert, sondern für ihre Gefühle und Befindlichkeiten und ihren Narzissmus – und das wiederum interessiert ihn verständlicherweise überhaupt nicht. Für ihn ist Arbeit und Kunst der Weg, zu kommunizieren und sich seiner Tochter zu nähern.</p> <p>Für die Tochter ist Kunst vor allem ein Weg, um nur sich selbst idiosynkratisch auszuagieren und ihr echtes oder eingebildetes Leiden auf perverse, masochistische Weise zu genießen. So redenn beide aneinander vorbei, mit dem Ergebnis, dass die Tochter das Drehbuch nicht liest, sondern empört vom Café-Tisch aufsteht und das Gespräch abbricht.</p> <p>Was an dieser Szene vor allem ungemein nervt, das ist, dass wir in dem Moment, wo die Tochter aufsteht, schon wissen, dass es jetzt eine Stunde lang dauern wird, in der sie herumzickt und sich quält und vor allem uns im Publikum quält, um dann doch irgendwann selbstverständlich diese Rolle zu spielen. Das hätte der Film uns ersparen können.</p> <p>Nötig ist dazu ein auch irgendwie überflüssiges Intermezzo mit Hollywood-Star Elle Fanning, die einen Hollywood-Star spielt, der die Rolle der Tochter im geplanten Film zunächst übernehmen soll – das triggert dann unter anderem auch die Eitelkeit von Nora, und führt zu der absolut vorhersehbaren Wendung.</p> <p>Und einer ebenso vorhersehbaren Versöhnung zwischen Vater und Tochter. Man könnte sagen: Der Vater hat gesiegt. Das ist der einzige Trost in diesem ansonsten eher trostlosen Film, der leider auch mit seinen Bergmann- und Ibsen-Anspielungen allzu deutlich hausieren geht.</p> <h3><strong>Zu bitter, trotz guter Witze</strong></h3> <p>Das alles könnte auch eine schrille, schwarze Komödie über Filmwelt und Showbusiness und dessen Rücksichtslosigkeit sein, oder auch über die nostalgische Traurigkeit einer sich verändernden Branche. Peter Bradshaw schrieb zu diesem Aspekt in seiner durchwachsenen Kritik im <a href=\"https://www.theguardian.com/film/2025/may/21/sentimental-value-review-cannes\" rel=\"external noopener\" target=\"_blank\"><i>Guardian</i></a> treffend:</p> <p>\"Es gibt auch Insiderwitze für Cineasten (die gleichzeitig Insiderwitze für Cannes-Fans sind). Als Agnes' Sohn seinen 10. Geburtstag feiert, bringt Gustav dem armen Jungen ein völlig unpassendes Geschenk mit: brandneue DVDs mit schockierenden Filmen wie Michael Hanekes ‚Die Klavierspielerin‘ und Gaspar Noés ‚Irreversible‘ – doch Trier zeigt, dass die ultimative Ironie darin besteht, dass sie keinen DVD-Player haben. Der technologische Wandel hat diesen Filmen ihre Schockwirkung genommen.\"</p> <p>Peter Bradshaw, <em>Guardian</em></p> <p>In diesem Film gibt es sehr gute Witze, über das Filmemachen, über Kunstbehauptungen, über Netflix und TikTok-Trolle, und sehr viele witzige Momente – ich würde ihn trotzdem niemals als Komödie beschreiben, wie das andere tun. Dafür ist er viel zu ernst und viel zu bitter.</p> <h3><strong>Emotionale Intensität bleibt reine Behauptung</strong></h3> <p>Filmisch gesehen ist hier alles das Drehbuch und seine Vorgaben, seine ausgetüftelte narrative Architektur. Aber es fehlt das Visuelle, es fehlt ein wirklich expressives, eigenständiges Filmemachen. Die Inszenierung bleibt in \"Sentimental Value\" meist rein funktional.</p> <p>Hinzu kommt, dass der Film selbst auf dieser Ebene bald seine ursprüngliche originelle Drehbuch-Prämisse, die Erinnerungen des Hauses selbst, aufgibt, obwohl sich um dieses Haus alles dreht, und stattdessen eher launisch und affektiv zwischen den Perspektiven des Vaters und der beiden Schwestern hin- und herspringt.</p> <!-- RSPEAK_STOP --> <div data-component=\"RecommendationBox\"><a-collapse sneak-peek-elements=\"3\" sneak-peek-elements-selector=\"article\"></a-collapse></div> <!-- RSPEAK_START --> <p>So bleibt die emotionale Intensität des Vater-Tochter-Dramas reine Behauptung. Das Hauptproblem mit diesem Film ist, dass man die Tochter-Figur in keinem Moment versteht. Wir wissen bis zum Schluss nicht, was eigentlich mit ihr los ist, was sie antreibt, was sie für ein Problem hat.</p> <p>Den Vater hingegen versteht man ganz gut – aber dies ist nicht der Film des Vaters und deswegen auch nicht der der Kunst und einer Haltung, die persönliche Befindlichkeiten hinter der Kunst zurückstellt.</p> <p>Sondern dies ist ein Film, der Partei für die Befindlichkeiten der Tochter nehmen möchte – aber weder das Drehbuch und die Inszenierung des Regisseurs, noch die Performance der Schauspielerin Renate Reinsve sind in der Lage, genau dies auch zu transportieren.</p> <!-- RSPEAK_STOP --> <figure is=\"a-grossbild\"> <a data-grossbildsrc=\"/imgs/18/5/0/0/1/3/8/4/Sentimental_Value_Foto_3-634f3df8cbc6d09c.jpg\" href=\"https://www.heise.de/imgs/18/5/0/0/1/3/8/4/Sentimental_Value_Foto_3-634f3df8cbc6d09c.jpg\"> <img alt=\"Filmbild: Zwei Frauen in enger, zärtlicher Pose\" src=\"https://heise.cloudimg.io/width/800/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/5/0/0/1/3/8/4/Sentimental_Value_Foto_3-634f3df8cbc6d09c.jpg\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> <figcaption><span> <p>Filmbild Sentimental Value. Copyright MK2 Productions / Arte France Cinéma / BBC Film</p> </span> </figcaption> </figure> <!-- RSPEAK_START --> <h3><strong>Seelenlandschaften, die unserer Zeit entsprechen</strong></h3> <p>So kommt einem dieser Film alles in allem wie ein Bluff vor, wie das gelungene Unterfangen des Regisseurs, Publikum und Jury einzulullen und in ein Netz aus Behauptungen und Prätentionen zu verstricken.</p> <p>\"Sentimental Value\" ist keineswegs schlecht, aber er ist etwas ärgerlich und er ist sehr vorhersehbar. Die Frage ist, ob das, worum es in diesem Film geht, eigentlich wichtig ist?</p> <p>Die Menschen, mit denen wir hier zu tun haben, denen wir begegnen, sind erst einmal keine Figuren, die man sich in einem Film von Truffaut oder Godard vorstellen kann. Am ehesten noch der alte Regisseur. Der Mann ist, wenn man so will, ein Rebell. Zumindest war er das. Er ist einer, der vom Leben mehr möchte, als nur gut essen und ein großes Haus haben.</p> <p>Es scheint, dass dieser Film ansonsten die Privatisierung und den Narzissmus der Seelenlandschaften, die unserer Zeit entsprechen, extrem vorantreibt.</p> <h3><strong>Das \"Relevante\"als faule Ausrede</strong></h3> <p>Was für ein Unterschied zu echtem Autorenkino! Triers Film ist bürgerliches, lackiertes Arthouse-Kino, wird aber genau deswegen gut laufen, wenn auch nicht so gut, wie \"Das schrecklichste Mädchen der Welt\". Aber er bietet Vergnügen und keine Probleme.</p> <p>Und das \"Relevante\", das Politische, das sozial Nützliche oder gesellschaftlich Gewollte eines Films ist oft nur eine faule Ausrede, um auf verzweifelte Weise Klarheit zu erreichen, wo Unklarheit herrschen sollte. Um sich nicht auf das Diffuse, Flirrende, Fragmentarische, Vage und Ambivalente auf das Wesen des Kinos einzulassen.</p> <p>Es ist unsere Aufgabe, aber genau darauf zu bestehen.</p> <h3><strong>Die Yuppisierung der Wirklichkeit</strong></h3> <p>Am Ende des Films wird das Haus, das einer seiner Hauptdarsteller ist, entkernt. Die Yuppisierung der Wirklichkeit und unserer Wirklichkeit bekommt ein Bild.</p> <p>Die Neuausstattung im abstrakten und ungeschichtlich cleanen, globalen Manufaktum-Style entspricht dem Geschmack der konservativen stinkreichen Bourgois, die unsere Welt beherrschen.</p> <p>Ihr Stil enthüllt aber vor allem den vollkommen fehlenden Sinn für Geschichte und für den sentimentalen Wert des Alten, des historisch Gewordenen, dass sich die Renovierungsgeneration nur anschminkt. So wie dieser Film die Gesten des Autorenkinos, dessen Geist er gleichzeitig verrät.</p> <a-script src=\"https://widgets.outbrain.com/outbrain.js\" type=\"text/javascript\" needs-consent=\"\" name=\"Outbrain\"></a-script>"},{"id":"http://heise.de/-11124520","title":"Slowakei: Wie 50 Firmen einen Milliardenmarkt im Weltraum erobern wollen","link":"https://www.telepolis.de/article/Slowakei-Wie-50-Firmen-einen-Milliardenmarkt-im-Weltraum-erobern-wollen-11124520.html?wt_mc=rss.red.tp.tp.atom.beitrag.beitrag","content":"50 Firmen greifen nach einem Billionen-Markt. Ihr Geheimnis: ein Würfel-Satellit, der nur einen Bruchteil kostet – aber dreimal länger hielt als geplant.","date":1766667600000,"feedTitle":"Telepolis","fullContent":"<!-- RSPEAK_STOP --> <figure> <img src=\"https://heise.cloudimg.io/width/700/q75.png-lossy-75.webp-lossy-75.foil1/_www-heise-de_/imgs/18/5/0/0/1/2/2/9/shutterstock_2588797483-9a26653bf689cfc6.jpeg\" width=\"3981\" height=\"2236\" sizes=\"(min-width: 80em) 43.75em, (min-width: 64em) 66.66vw, 100vw\" alt=\"Ein Mini-Satellit im Erdorbit\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> <figcaption> <p>KI-erzeugt</p> <p>(Bild:&nbsp;Shutterstock AI / Shutterstock.com)</p> </figcaption> </figure> <!-- RSPEAK_START --> <p>50 Firmen greifen nach einem Billionen-Markt. Ihr Geheimnis: ein Würfel-Satellit, der nur einen Bruchteil kostet – aber dreimal länger hielt als geplant.</p> <p>Die kleine Slowakei haben nur die wenigsten in Deutschland als eigenständigen Faktor auf dem Schirm. Doch hat das Land, das gerade einmal 5,4 Millionen Einwohner aufweist und etwas größer als Niedersachsen ist, immer eine Überraschung parat:</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Viele wissen nicht, dass das Land tatsächlich der größte Autoproduzent der Welt gemessen an der Produktion pro Kopf ist. Nirgendwo werden mehr Fahrzeuge pro Einwohner produziert als hier. Dazu trägt insbesondere das VW-Werk in der Hauptstadt Bratislava bei, das mit 340.000 Fahrzeugen pro Jahr das zweitgrößte im Konzern in Europa, gleich nach dem Stammwerk in Wolfsburg. Auch davon haben nur Insider Kenntnis.</p> <p>Doch das ist noch nicht alles: Die Slowakei verfügt sogar über eine eigene Weltraumindustrie, die sich überwiegend in den vergangenen Jahren sehr dynamisch herausgebildet hat. Da es die Branche noch gar nicht so lange gibt, wissen auch so wenige von ihr. Mittlerweile haben sich hier rund 50 Firmen gegründet, die sich überwiegend auf Softwareanwendungen zur Verarbeitung von Erdbeobachtungsdaten konzentrieren.</p> <p>Ihr Gesamtumsatz beläuft sich auf 125 Millionen Euro pro Jahr. Wie jung und dynamisch die Branche ist, wird auch daran deutlich, dass der slowakische Staat gerade erst vor einem Jahr seine Weltraumstrategie veröffentlicht hat, die bis 2030 gilt. Das Land will damit an einem wachsenden Weltmarkt teilhaben, der nach Einschätzung der EU bis 2035 ein Volumen von rund 1,6 Billionen Euro weltweit erreichen dürfte. Die Gemeinschaft hat deswegen im Juni 2025 den „Space Act“ auf den Weg gebracht, ein rechtliches Instrument, das die Erschließung dieses Marktes regeln soll. Bislang hat Europa hier nur einen relativ geringen Teil daran.</p> <p>Der Markt für Satellitenkommunikation und Erdbeobachtung, der insbesondere für die Slowakei interessant ist, hat einen Wert von 408 Milliarden Euro, also ein Vielfaches der Wirtschaftsleistung des kleinen Landes. Davon geht die EU aus. Kein Wunder, dass sich Bratislava darauf konzentriert.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>An der relativ geringen Höhe der Erlöse von 125 Millionen Euro, welche die slowakischen Weltraumfirmen bislang erwirtschaftet haben, zeigt sich, dass sie nicht mit großen Volumina glänzen wollen, sondern mit besonderen technischen Leistungen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Dazu gehört im laufenden Jahr das Projekt GRBAlpha – ein würfelförmiger Satellit mit einer Kantenlänge von nur zehn Zentimetern. Er erfüllt Funktionen, für die früher deutlich größere Laborinfrastruktur nötig gewesen wäre, und kostete aber nur relativ wenig. „Diese Art von Satelliten zeichnet eine verhältnismäßig kurze Lebensdauer und hohe Kosten aus“, schreibt der <a href=\"https://spectator.sme.sk/business/c/slovakia-s-expanding-ambitions-in-space\" rel=\"external noopener\" target=\"_blank\">„Slowakian Spectator</a>“. Doch hier sei man „mit einem Betrag unterhalb von sechs Ziffern ausgekommen“. Das bedeutet weniger als eine Million Euro.</p> <p>Der Projektkoordinator der Mission und der Betreiber des Satelliten war die <a href=\"https://sk.wikipedia.org/wiki/Technick%C3%A1_univerzita_v_Ko%C5%A1iciach\" rel=\"external noopener\" target=\"_blank\">Technische Universität Košice</a> (TUKE). Er wurde zusammen mit 37 weiteren Satelliten am <a href=\"https://sk.wikipedia.org/wiki/22._marec\" rel=\"external noopener\" target=\"_blank\">22. März</a> <a href=\"https://sk.wikipedia.org/wiki/2021\" rel=\"external noopener\" target=\"_blank\">2021</a> von einer russischen <a href=\"https://sk.wikipedia.org/wiki/Sojuz-2_(nosn%C3%A1_raketa)\" rel=\"external noopener\" target=\"_blank\">Sojus-2.1a-Trägerrakete</a> in Kasachstan gestartet. Ende Juni kam GRBAlpha wieder zur Erde, drei Jahre länger als ursprünglich erwartet.</p> <div><p>Jetzt nimmt das Land weitere Projekte in Angriff. Das Technologiekonsortium „Stephanik“, das mehrere slowakische Firmen unter seinem Dach sammelt, hat nun im Herbst vom slowakischen Staat weitere 16 Millionen Euro erhalten. Ziel ist es, den ersten modularen Satelliten mit einem Gewicht von über 150 Kilogramm zu entwerfen und zu entwickeln, der vollständig in der Slowakei gebaut wird. Er wird den Namen Stephanik tragen. Der Start ist für 2029 geplant. </p><p><em>„Stephanik ist nicht nur ein Satellit, sondern ein nationaler Meilenstein. Wir zeigen, dass die Slowakei fortschrittliche Weltraumtechnologien auf europäischer Ebene entwerfen, entwickeln und starten kann“,</em> sagte Juraj Zámečník, Mitbegründer von 3IPK, einer Weltraumfirma, die an dem Projekt beteiligt ist.</p></div> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <a-script src=\"https://widgets.outbrain.com/outbrain.js\" type=\"text/javascript\" needs-consent=\"\" name=\"Outbrain\"></a-script>"},{"id":"http://heise.de/-11124808","title":"Warum Taiwan wieder zum gefährlichsten Schauplatz der Weltpolitik wird","link":"https://www.telepolis.de/article/Warum-Taiwan-wieder-zum-gefaehrlichsten-Schauplatz-der-Weltpolitik-wird-11124808.html?wt_mc=rss.red.tp.tp.atom.beitrag.beitrag","content":"Die USA liefern Waffen im Milliardenwert. China erklärt die Wiedervereinigung für unvermeidlich. Japans Atomdebatte verändert die strategische Lage im Pazifik.\n","date":1766660760000,"feedTitle":"Telepolis","fullContent":"<!-- RSPEAK_STOP --> <figure> <img src=\"https://heise.cloudimg.io/width/700/q75.png-lossy-75.webp-lossy-75.foil1/_www-heise-de_/imgs/18/5/0/0/1/3/7/6/Master_Taiwan2-85f24226c3562a73.jpeg\" width=\"1280\" height=\"720\" sizes=\"(min-width: 80em) 43.75em, (min-width: 64em) 66.66vw, 100vw\" alt=\"KI-generierte Zeichnung mit Insel Taiwan und dem Festland China, Kriegsschiffe und die Flaggen von China, Japan un den USA\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> <figcaption> <p>KI-generierte Illustration</p> </figcaption> </figure> <!-- RSPEAK_START --> <p>Die USA liefern Waffen im Milliardenwert. China erklärt die Wiedervereinigung für unvermeidlich. Japans Atomdebatte verändert die strategische Lage im Pazifik. </p> <p>Diplomatie mit Ablaufdatum: Die Nationale Sicherheitsstrategie, welche die Trump-Regierung Anfang des Monats <a href=\"https://www.whitehouse.gov/wp-content/uploads/2025/12/2025-National-Security-Strategy.pdf\" rel=\"external noopener\" target=\"_blank\">veröffentlichte</a>, hatte die Volksrepublik China eigentlich als Zeichen der Entspannung gedeutet.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Im Gegensatz zum <a href=\"https://trumpwhitehouse.archives.gov/wp-content/uploads/2017/12/NSS-Final-12-18-2017-0905.pdf\" rel=\"external noopener\" target=\"_blank\">Schriftstück</a> aus Trumps Amtszeit von 2017 war keine Rede darin von missachteten Menschenrechten, Massenüberwachung, \"Revisionismus\" oder einer Verschwörung mit Russland. Einzig die ökonomische Konkurrenz Chinas schien im Mittelpunkt der \"Make America Great Again\"-Agenda zu stehen.</p> <p>Der Sprecher des chinesischen Außenministeriums Guo Jiakun <a href=\"https://www.cnn.com/2025/12/11/china/trump-national-security-strategy-china-taiwan-intl-hnk\" rel=\"external noopener\" target=\"_blank\">eröffnete</a> in Reaktion auf die Strategie denn auch einen diplomatischen Horizont von \"gegenseitigem Respekt, friedlicher Koexistenz\" und gar einer \"Win-Win-Kooperation\" mit den USA, \"um die stabile Entwicklung der chinesisch-amerikanischen Beziehungen voranzutreiben\".</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Der Schritt, den der US-Präsident jetzt unternehmen will, scheint dieser Détente jedoch deutlich entgegenzustehen: Das <a href=\"https://www.zeit.de/politik/ausland/2025-12/taiwan-usa-waffenpaket-china-gxe\" rel=\"external noopener\" target=\"_blank\">Waffenpaket</a> aus Himars-Raketenwerfern, Artilleriegeschützen, Raketen zur Panzerbekämpfung und Drohnen, das die US-Regierung an Taiwan schicken will, ist mit einem Wert von 11,1 Milliarden US-Dollar das bislang größte seiner Art.</p> <p>Washington rechtfertigt sein neuerliches Geschäft mit dem Schutz eigener Interessen – sowohl wirtschaftlicher als auch sicherheitspolitischer Natur. Taiwan soll seine Armee modernisieren und in die Lage versetzt werden, sich glaubhaft zu verteidigen.</p> <p>Wer die Nationale Sicherheitsstrategie aufmerksam gelesen hat, dürfte eine Entspannungspolitik zwischen den USA und China nie anders denn als Scheinfrieden interpretieren.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3><strong>Nicht der erste Deal mit Taipeh</strong></h3> <p>Seit Donald Trump im Januar erneut ins Weiße Haus eingezogen ist, handelt es sich bereits um den zweiten großen Rüstungsdeal. Mitte November <a href=\"https://www.tagesschau.de/ausland/amerika/usa-taiwan-waffengeschaeft-102.html\" rel=\"external noopener\" target=\"_blank\">sicherte</a> die US-Regierung Taipeh 300 Milliarden US-Dollar zur Unterstützung zu, um Taiwans Verteidigungsfähigkeit gegen aktuelle und künftige Bedrohungen zu stärken.</p> <p>Der scheinbare Widerspruch zwischen versöhnlicher Rhetorik und massiver Aufrüstung löst sich auf, wenn man die neue Sicherheitsstrategie genauer liest. Denn trotz des vermeintlich milderen Tons gegenüber Peking steht Taiwan im Zentrum der amerikanischen Verteidigungsplanung:</p> <p>\"Es liegt zu Recht ein großer Fokus auf Taiwan, teilweise wegen Taiwans Dominanz in der Halbleiterproduktion, aber vor allem, weil Taiwan direkten Zugang zur <a href=\"https://www.telepolis.de/article/USA-vs-China-und-die-zweite-Inselkette-9631931.html\" rel=\"external noopener\" target=\"_blank\">Zweiten Inselkette</a> bietet und Nordost- und Südostasien in zwei getrennte Schauplätze teilt.“</p> <p><a href=\"https://www.whitehouse.gov/wp-content/uploads/2025/12/2025-National-Security-Strategy.pdf\" rel=\"external noopener\" target=\"_blank\">National Security Strategy 2025</a></p> <p>Zudem passiere jährlich ein Drittel der globalen Schifffahrt das Südchinesische Meer. Die Strategie macht keinen Hehl daraus, dass das entsprechend \"große Auswirkungen auf die US-Wirtschaft“ hat.</p> <p>Ziel soll es deshalb sein, einen Konflikt um Taiwan zu verhindern, und zwar \"idealerweise durch die Bewahrung militärischer Überlegenheit\". Um zu verhindern, dass \"eine potenziell feindliche Macht ein Mautsystem über eine der wichtigsten Handelsrouten der Welt errichtet\", gelte es für die USA und die explizit erwähnten Verbündeten folglich darum, die Verteidigungsausgaben zu erhöhen. Das betrifft auch Deutschland.</p> <h3><strong>Rückkehr zur Strategie des Kalten Krieges</strong></h3> <p>Die Stoßrichtung erinnert wohl nicht zufällig an eine Strategie aus den Anfangsjahren des Kalten Krieges. Im Jahre 1951, während des Koreakrieges, entwickelte der spätere amerikanische Außenminister John Foster Dulles die sogenannte Inselketten-Strategie (\"<a href=\"https://www.scmp.com/news/china/military/article/3314589/can-island-chain-strategy-contain-chinas-blue-water-naval-ambitions\" rel=\"external noopener\" target=\"_blank\">Island Chain Strategy\"</a>).</p> <p>Der Plan sah vor, die Sowjetunion und China mit Marinestützpunkten im westlichen Pazifik zu umzingeln, um Dominanz zu suggerieren und den Zugang zum offenen Meer einzuschränken.</p> <p>Spielte dieses Konzept während des Kalten Krieges zunächst nur eine untergeordnete Rolle in der amerikanischen Außenpolitik, gewann es nach dem Zusammenbruch der Sowjetunion zunehmend an Bedeutung – sowohl für amerikanische als auch für chinesische Strategen.</p> <p>Für die USA bildet die Inselketten-Strategie einen wesentlichen Teil ihrer militärischen Präsenz im Fernen Osten. Für China ist das Konzept untrennbar mit Fragen der maritimen Sicherheit verbunden – und mit der Furcht vor strategischer Einkreisung durch die USA und deren Verbündete. Und die Interessen beider Staaten bündeln sich in der geografischen und strategischen Bedeutung – Taiwans.</p> <p>Die neue Nationale Sicherheitsstrategie greift die Logik der Inselketten auch an anderer Stelle explizit auf: \"Wir werden ein Militär aufbauen, das in der Lage ist, Aggression überall in der Ersten Inselkette abzuwehren\", heißt es darin.</p> <p>In der strategischen Debatte wird mit der Ersten Inselkette ein zusammenhängender Inselgürtel bezeichnet, der sich von Japan und den Ryūkyū‑Inseln über Taiwan bis in den Bereich der Philippinen erstreckt.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Der Nationalen Sicherheitsstrategie zufolge sollten sich die diplomatischen Bemühungen der USA darauf konzentrieren, die Verbündeten entlang dieser Ersten Inselkette dazu zu bewegen, dem US-Militär \"größeren Zugang zu ihren Häfen und anderen Einrichtungen\" zu gewähren, mehr für die eigene Verteidigung auszugeben und \"in Fähigkeiten zu investieren, die auf Abschreckung von Aggression abzielen\".</p> <p>Ziel sei es, \"jeden Versuch zu vereiteln, Taiwan zu erobern, oder ein Kräfteverhältnis zu erreichen, das so ungünstig für uns ist, dass die Verteidigung der Insel unmöglich wird\". Zugleich hält das Dokument an anderer Stelle fest, die USA \"unterstützten keine einseitige Änderung des Status quo in der Taiwanstraße\". Vor diesem Hintergrund bezeichnete der Analyst David Sacks vom einflussreichen Council on Foreign Relations den Taiwan-Abschnitt gegenüber <em>CNN</em> zu einem \"verwirrenden Bündel widersprüchlicher Botschaften\".</p> <h3><strong>China: \"Wiedervereinigung unumkehrbarer Trend\"</strong></h3> <p>Die versöhnlichen Töne aus Peking verstummten abrupt, als die Nachricht vom Rekord-Waffenpaket die Runde machte. Die staatsnahe <em><a href=\"https://www.globaltimes.cn/page/202512/1351004.shtml\" rel=\"external noopener\" target=\"_blank\">Global Times</a></em> zitiert Jiang Bin, Sprecher des chinesischen Verteidigungsministeriums, mit deutlichen Worten: Die Ankündigung verletze \"ernsthaft das Ein-China-Prinzip und die drei gemeinsamen Kommuniqués zwischen China und den USA\".</p> <p>Das Geschäft untergrabe \"schwerwiegend Chinas Souveränität und Sicherheitsinteressen\", beschädige \"das strategische gegenseitige Vertrauen zwischen China und den USA erheblich\" und sende \"ein äußerst falsches Signal an die separatistischen Kräfte der Taiwan-Unabhängigkeit\" und sei deshalb \"sofort zu stoppen\". Seine entschiedene Ablehnung habe Peking durch eine \"förmliche Beschwerde\" bei der US-amerikanischen Seite zum Ausdruck gebracht.</p> <p>Bin ließ dabei keinen Zweifel an der unverrückbaren Haltung der Regierung: \"Chinas vollständige Wiedervereinigung ist ein unumkehrbarer historischer Trend, den keine Kraft aufhalten kann\", so der Sprecher. Die Volksbefreiungsarmee werde \"weiterhin Training und Kampfbereitschaft verstärken und entschlossene Maßnahmen ergreifen, um die nationale Souveränität und territoriale Integrität zu schützen und separatistische Aktivitäten der Taiwan-Unabhängigkeit sowie externe Einmischung entschieden zu vereiteln\".</p> <h3><strong>Opposition in Taiwan plant Amtsenthebung</strong></h3> <p>Parallel zur diplomatischen Konfrontation zeichnet sich in Taiwan selbst ein innenpolitischer Machtkampf ab, den Peking aufmerksam verfolgt. So kündigten Oppositionsabgeordnete der Kuomintang (KMT) und der Taiwan People's Party (TPP) zuletzt auf einer Pressekonferenz in Taipeh an, ein Amtsenthebungsverfahren gegen den taiwanischen Präsidenten Lai Ching-te <a href=\"https://www.scmp.com/news/china/politics/article/3337110/taiwans-opposition-lawmakers-vow-impeach-leader-william-lai\" rel=\"external noopener\" target=\"_blank\">einleiten zu wollen</a>.</p> <p>Die Initiative richtet sich auch gegen Premierminister Cho Jung-tai. Auslöser ist ein Streit um ein Gesetz zur Umverteilung von Einnahmen zwischen der Zentralregierung und den lokalen Städten. Die Exekutive weigert sich, das vom Parlament verabschiedete Gesetz gegenzuzeichnen.</p> <p>Am vergangenen Donnerstag brachten die Oppositionsabgeordneten Huang Kuo-chang (TPP), Lo Chih-chiang (KMT) und Wang Hung-wei (KMT) zwei Misstrauensanträge ein und forderten das Parlament auf, ein Amtsenthebungsverfahren gegen Cho einzuleiten. Später am selben Tag kündigte Huang, der auch Vorsitzender der TPP ist, an, offiziell auch ein Verfahren gegen Präsident Lai anzukündigen.</p> <p>Die Spannungen in der Region beschränken sich indes nicht auf die Taiwanstraße. Zuletzt trugen Äußerungen aus Japan dazu bei, den Konflikt weiter anzuheizen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3><strong>Japans Atom-Ambitionen</strong></h3> <p>So <a href=\"https://www.bloomberg.com/news/articles/2025-12-19/japan-should-have-nuclear-weapons-official-reportedly-says\" rel=\"external noopener\" target=\"_blank\">erklärte</a> der sicherheitspolitische Berater der japanischen Premierministerin Sanae Takaichi ebenfalls am vergangenen Donnerstag gegenüber Journalisten, \"Japan sollte Atomwaffen besitzen\". Peking reagierte alarmiert auf die Äußerungen des Erste-Inselkette-Anrainers.</p> <p>\"China verfolgt die entsprechenden Medienberichte mit großer Aufmerksamkeit“, zitiert die „Global Times“ Außenamtssprecher Guo Jiakun. Falls die Informationen zuträfen, „wäre die Situation ziemlich ernst\", heißt es weiter. Sie enthülle \"die gefährliche Verschwörung einiger Leute in Japan, internationales Recht zu verletzen und Atomwaffen zu erwerben\".</p> <p>Japan habe \"seit einiger Zeit wiederholt fehlerhafte Aussagen und Schritte in Militär- und Sicherheitsfragen gemacht\", seine Sicherheitspolitik \"substanziell geändert\" und \"Beschränkungen für die Ausübung des Rechts auf kollektive Selbstverteidigung gelockert\".</p> <p>Tokio versuche mit verschiedenen Mitteln – etwa durch \"Stärkung der erweiterten Abschreckungskooperation\", die Suche nach nuklearer Teilhabe und die <a href=\"https://www.dw.com/de/japan-erw%C3%A4gt-abkehr-von-nicht-nuklearen-prinzipien/a-74902045\" rel=\"external noopener\" target=\"_blank\">Revision der Drei nicht-nuklearen Prinzipien</a> – \"die Rückkehr alliierter Atomwaffen nach Japan voranzutreiben\".</p> <p>Sprecher Guo Jiakun wirft Japan Doppelmoral vor: Das Land habe versucht, \"sich als Fahnenträger für den Aufbau einer atomwaffenfreien Welt darzustellen und ein Narrativ als nukleares Opfer des Zweiten Weltkriegs zu formen\". In Wirklichkeit habe Japan jedoch \"versäumt, gründlich über die von ihm gestarteten Angriffskriege nachzudenken\".</p> <p>Japan sei \"zu einer Quelle der Instabilität geworden, die den Atomwaffensperrvertrag herausfordert und das internationale Nichtverbreitungssystem untergräbt\". Die internationale Gemeinschaft müsse \"Japans heuchlerische Haltung zur nuklearen Nichtverbreitung und Abrüstung klar erkennen\", so der Regierungssprecher.</p> <a-script src=\"https://widgets.outbrain.com/outbrain.js\" type=\"text/javascript\" needs-consent=\"\" name=\"Outbrain\"></a-script>"},{"id":"http://heise.de/-11116291","title":"Kiautschou – Das deutsche Kapitel im chinesischen Jahrhundert der Demütigung","link":"https://www.telepolis.de/article/Kiautschou-Das-deutsche-Kapitel-im-chinesischen-Jahrhundert-der-Demuetigung-11116291.html?wt_mc=rss.red.tp.tp.atom.beitrag.beitrag","content":"Deutschland erzwang 1898 einen 99-jährigen Pachtvertrag durch Waffengewalt. Was als \"Kulturmission\" verkauft wurde, endete brutal.","date":1766653200000,"feedTitle":"Telepolis","fullContent":"<!-- RSPEAK_STOP --> <figure> <img src=\"https://heise.cloudimg.io/width/700/q75.png-lossy-75.webp-lossy-75.foil1/_www-heise-de_/imgs/18/4/9/9/7/0/0/9/1m-f9f46caaaed198f6.jpeg\" width=\"1280\" height=\"720\" sizes=\"(min-width: 80em) 43.75em, (min-width: 64em) 66.66vw, 100vw\" alt=\"Bucht mit Schiffen\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> <figcaption> <p>Deutsche Marineschiffe in der Bucht von Kiautschou, Postkarte um 1898. <a href=\"https://www.dhm.de/lemo/bestand/objekt/deutsche-marineschiffe-in-der-bucht-von-kiautschou-um-1898\" target=\"_blank\" rel=\"external noopener\">Bild</a>: Deutsches Historisches Museum, Berlin</p> </figcaption> </figure> <!-- RSPEAK_START --> <p>Deutschland erzwang 1898 einen 99-jährigen Pachtvertrag durch Waffengewalt. Was als \"Kulturmission\" verkauft wurde, endete brutal.</p> <p>\"Wenn der stolze Dampfer gegen Ende der Reise in die Kiautschou-Bucht einlief, leuchtete ihm zum ersten mal nach sechs langen Wochen, seit dem Verlassen von Hamburg oder Bremen, von der Signalstation Tsingtaus die deutsche Flagge entgegen. Hier war man endlich zu Hause!</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Wie oft ist mir von Reisenden aller Klassen und Berufe dieses erhebende Gefühl geschildert worden, endlich wieder einmal, weit im fernen Osten, ein Stück Heimat zu finden; einen Platz, wo unser Handel und unsere Kulturarbeit nicht nur geduldet waren, sondern sich unter dem Schutz der eigenen Flagge betätigen konnte.\"</p> <p><em>Auszug aus dem Buch: \"Die deutschen Kolonien\" von Karlheinz Graudenz und Hanns-Michael Schindler</em></p> <h3><strong>Die Kiautschoustraße im Berliner Wedding</strong></h3> <p>Tosender Großstadtlärm herrscht hier, nahe des Berliner Leopoldplatzes im Bezirk Wedding. Das Nordufer ist jetzt eine verkehrsberuhigte, von alten Linden bewachsene Straße am Spandauer Schifffahrtskanal. Die wilhelminischen Häuser des Sprengelkiezes wurden um 1900 erbaut. Hier liegt die Kiautschoustraße<strong>.</strong> Noch heute erinnert dieser Straßenname an eine unrühmliche Epoche der deutschen Geschichte.</p> <h3><strong>Das Deutsche Reich bricht nach Ostasien auf</strong></h3> <p>Nachdem das Deutsche Reich bei der Aufteilung Afrikas unter den europäischen Kolonialmächten auf der \"Kongokonferenz\" von Berlin 1884/1885 nur vier \"Schutzgebiete\" abbekommen hatte, entstand der Wunsch nach territorialer Erweiterung in Ostasien. Auch Deutschland wollte sich \"seinen Platz an der Sonne\" sichern.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Das imperialistische \"Sendungsbewusstsein\" jener Zeit gehörte sozusagen zum \"guten Ton\" in Europa. Am 14. November 1897 besetzen 700 deutsche Marinesoldaten die Bucht von Tsingtao (Qingdao) an der Küste des Gelben Meeres, im Süden der Shandong-Halbinsel. Ein völkerrechtswidriger Akt, doch in Berlin störte das niemanden.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>In Verhandlungen deutscher Diplomaten mit der chinesischen Regierung erzwang man 1898 einen Pachtvertrag über das chinesische Gebiet Kiautschou. \"Kohlestation und Marinestützpunkt\", so waren die Begriffe, unter denen man die Besetzung des Gebietes der Öffentlichkeit verkaufte.</p> <p>Letztlich aber waren es massive Drohungen mit militärischer Gewalt, die die Regierung der Qing-Dynastie veranlasste, Kiautschou für 99 Jahre als \"Pachtgebiet\" abzutreten.</p> <p>Aus Sicht der Europäer waren Kolonien die beste Möglichkeit, die Wirtschaft im Mutterland zu stärken. Der Nationalökonom und Soziologe Max Weber forderte das Deutsche Reich daher zur aktiven Kolonialpolitik auf. Mit dem Abschluss dieses erpressten Vertrags festigte Deutschland seine Position innerhalb der europäischen Imperialmächte.</p> <h3><strong>Die \"Musterkolonie\"</strong></h3> <p>Seit dem ersten Opiumkrieg 1840/42 war die territoriale, politische, finanzielle und wirtschaftliche Souveränität des riesigen Kaiserreiches China der Qing-Dynastie massiv eingeschränkt; China war mehr oder weniger zu einer informellen Kolonie der europäischen Imperialmächte gemacht worden.</p> <p>Als propagandistischer Gegenpol zu der kolonialen Großmacht England und zum britischen Hongkong sollte in Kiautschou eine sogenannte \"Kulturmission\" den Aspekt verdecken, dass die Kolonialmacht Deutschland von diesem Handel am meisten profitierte.</p> <p>In erster Linie ging es dabei um die Erschließung neuer Absatzmärkte und Rohstoffquellen. Mit der Erschließung des Gebietes Kiautschou wurde damals der Wasserbauingenieur Georg Franzius aus Aurich beauftragt, nachdem schon zuvor der Geologe Ferdinand von Richthofen Kiautschou aufgrund der dortigen Kohlevorkommen als geeignet befunden hatte.</p> <p>Die Halbinsel sei ein guter Ort, um mit den Chinesen Handel zu treiben und zum Bau eines Hafens. Am Aufbau der Stadt Tsingtao hatte Franzius keinen Anteil mehr. Der erste Gouverneur, Carl Rosendahl jedoch vernachlässigte die \"kulturellen\" Aspekte und kümmerte sich vor allem um militärische Belange des Stützpunktes. Deshalb wurde er im Jahre 1899 durch Paul Jaeschke ersetzt.</p> <p>Die Entwicklung der Kolonie schritt unter seiner Amtsführung rasch voran. Die Deutschen gründeten Theater, Schulen, Universitäten und Symphonieorchester.</p> <p>Es entstand eine ethnisch und ständisch gegliederte Siedlung. Im Süden die Europäer-Stadt, im Norden chinesische Geschäftsleute, und noch weiter draußen die Arbeitersiedlungen.</p> <!-- RSPEAK_STOP --> <figure is=\"a-grossbild\"> <a data-grossbildsrc=\"/imgs/18/4/9/9/7/0/0/9/2-a6f0ae964aff7c3a.jpg\" href=\"https://www.heise.de/imgs/18/4/9/9/7/0/0/9/2-a6f0ae964aff7c3a.jpg\"> <img alt=\"Historisches Gruppenbild S/W\" src=\"https://heise.cloudimg.io/width/1280/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/4/9/9/7/0/0/9/2-a6f0ae964aff7c3a.jpg\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> <figcaption><span> <div><p>Besuch des Gouverneurs Sun Pao-Chi in Tsingtao 1910. Bild: <a href=\"https://www.bild.bundesarchiv.de/dba/de/search/?query=Bild+146-1980-111-62\" rel=\"external noopener\" target=\"_blank\">Bundesarchiv</a>, Bild 146-1980-111-62 / <a href=\"https://de.wikipedia.org/wiki/Datei:Bundesarchiv_Bild_146-1980-111-62,_China,_Tsingtau,_Besuch_Gouverneuers_Sun_Pao-Chi.jpg\" rel=\"external noopener\" target=\"_blank\">Wikimedia</a> / <a href=\"https://creativecommons.org/licenses/by-sa/3.0/de/deed.de\" rel=\"external noopener\" target=\"_blank\">CC-BY-SA 3.0</a></p></div> </span> </figcaption> </figure> <!-- RSPEAK_START --> <p>Die deutschen Investitionen in den Aufbau des Kolonialgebietes sowie in den Berg-, Eisenbahn- und Hafenbau führten auch zur Schaffung vieler neuer Arbeitsplätze für die einheimische Bevölkerung, die bis dahin vorwiegend von einer auf Selbstversorgung ausgerichteten Landwirtschaft lebte. Die Bevölkerung des Pachtgebiets verdoppelte sich bis 1913 auf über 200.000 Einwohner.</p> <h3><strong>Mehr Schein als Sein</strong></h3> <p>Betrachtet man jedoch das Pachtgebiet Kiautschou aus der Perspektive der \"Eroberten\", so stellt sich die Frage, ob das Deutsche Reich auch hier, so wie alle Kolonialmächte Europas, eine fremde Kultur unterwarf und den Einheimischen ihre Regeln, Wert- und Moralvorstellungen aufzwangen.</p> <p>So wurden die Dörfer, die auf dem ins Detail geplanten deutschen Stadtgebiet lagen, nach Ankunft der deutschen Kolonialherren dem Erdboden gleich gemacht.</p> <p>Bei einigen wurde sogar die Erde abgetragen, da man in den chinesischen Dörfern den Grund eines Typhusausbruches unter der deutschen Bevölkerung sah. So wundert es nicht, dass die deutsche Präsenz massiv auf Ablehnung stieß. Vorrang hatte seinerzeit natürlich die tief verwurzelte Ideologie, dass die europäische, aufgeklärte Kultur der 4.000 Jahre alten chinesischen Kultur überlegen sei.</p> <p>Dass die Eroberer aus dem fernen Deutschland sich <em>a priori</em> als überlegen betrachteten und versuchten, auch durch Missionare, den Menschen der eroberten Gebiete, ihre westliche Kultur aufzuzwingen.</p> <!-- RSPEAK_STOP --> <figure is=\"a-grossbild\"> <a data-grossbildsrc=\"/imgs/18/4/9/9/7/0/0/9/3-603d202ce44d2aff.jpg\" href=\"https://www.heise.de/imgs/18/4/9/9/7/0/0/9/3-603d202ce44d2aff.jpg\"> <img alt=\"Postkarte mit wei chinesischen Kindern vor wilhelminischem Adler\" src=\"https://heise.cloudimg.io/width/1280/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/4/9/9/7/0/0/9/3-603d202ce44d2aff.jpg\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> <figcaption><span> <p>Historische Postkarte aus Kiautschou (um 1900). <a href=\"https://commons.wikimedia.org/wiki/File:Schoenen_Gruss_aus_Kiao_Tschau_1898.jpg\" rel=\"external noopener\" target=\"_blank\">Bild</a>: Wikipedia / public domain</p> </span> </figcaption> </figure> <!-- RSPEAK_START --> <p>Wie auch in afrikanischen und anderen Überseekolonien wurden in Kiautschou die Chinesen mit den spezifisch kolonialen Herrschaftsinstrumenten konfrontiert. Dazu zählten auch sogenannte \"Strafexpeditionen\", insbesondere in der Anfangszeit.</p> <h3><strong>Vergeltungsmaßnahmen der Kolonialherrschaft</strong></h3> <p>Während die meisten deutschen Einwohner Tsingtaos das ruhige koloniale Leben fernab der politischen Querelen im Heimatland genossen, sah die Situation für viele Chinesen deutlich anders aus. So wehrten sich 1899 Bauern im Hinterland gegen die deutschen Pläne, ihr Ackerland für den Eisenbahnbau zu nutzen.</p> <p>Die entsandten Soldaten gingen gegen die Landbevölkerung äußerst rüde vor. Es gärte überall zusehends in der Provinz. Ein Geheimbund entstand: von den Deutschen \"Boxer\" genannt. Die Unterdrückung der Bevölkerung, ihre Bevormundung und Gängelung endete dann später im sogenannten \"Boxerkrieg\" von 1900 bis 1901.</p> <p>Dieser Aufstand wurde durch eine äußerst brutale Strafexpedition beendet. Anführer der Bewegung wurden inhaftiert und öffentlich enthauptet. Berühmt-berüchtigt war die vorausgegangene \"Hunnenrede\" von Kaiser Wilhelm II.:</p> <p>\"Pardon wird nicht gegeben, Gefangene werden nicht gemacht. Wer in Eure Hände fällt, sei Euch verfallen.\"</p> <p>Die deutsche Kolonialherrschaft im Pachtgebiet Kiautschou währte indessen nicht sehr lange. Schon im Jahr 1914, mit Beginn des 1. Weltkrieges und 16 Jahre nach Unterzeichnung des Pachtvertrages, wird die Stadt Tsingtao von den Japanern belagert und eingenommen.</p> <p>Sie lösen die Deutschen als Kolonialherren ab. Ein Zeitzeuge berichtet: \"Die Tiger sind vertrieben, die Wölfe sind gekommen. Die Wölfe sind noch schlimmer als die Tiger.\" Erst sieben Jahrzehnte später, mit dem Aufstieg zur Weltmacht, wird China dieses Trauma überwinden.</p> <h3><strong>Was blieb: Ein Exportschlager als Andenken an das \"Pachtgebiet\"</strong></h3> <p>Noch heute wird in Tsingtao deutsches Bier nach Reinheitsgebot gebraut. Seine Geschichte wird im Biermuseum in der Tsingtao-Brauerei in Qingdao erzählt. Die deutschen Matrosen waren es damals, die auf ihr heimatliches, gewohntes Bier auch im fernen Asien nicht verzichten mochten.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>So gründeten clevere britische Kaufleute im Jahre 1903 eine Brauerei, die Anglo-German-Brewery-Company. Das frische Quellwasser für das Bier kam damals aus dem Berg Lao Shan, die anderen Rohstoffe, wie Hopfen und Malz, mit dem Schiff aus Deutschland.</p> <p>\"1897 haben deutsche Truppen Qingdao besetzt. Und dann haben sie schon bald eine Brauerei gegründet. Vor allem für die Soldaten und Matrosen. Die wollten nicht ohne ihr Bier sein. 2.000 Tonnen konnten sie damals im Jahr produzieren, das produzieren wir heute am Tag.\"</p> <p><em>Li Jingyuan vom Biermuseum der Tsingtao-Brauerei</em></p> <!-- RSPEAK_STOP --> <figure is=\"a-grossbild\"> <a data-grossbildsrc=\"/imgs/18/4/9/9/7/0/0/9/4-609763802af22ed0.jpg\" href=\"https://www.heise.de/imgs/18/4/9/9/7/0/0/9/4-609763802af22ed0.jpg\"> <img alt=\"Gebäude\" src=\"https://heise.cloudimg.io/width/1280/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/4/9/9/7/0/0/9/4-609763802af22ed0.jpg\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> <figcaption><span> <p>Ein im deutschen Stil erbautes deutsches Postamt aus dem Jahr 1901. Heute Post- und Telekommunikationsmuseum Qingdao. <a href=\"https://commons.wikimedia.org/wiki/Category:Former_German_Imperial_Post_Office_Qingdao?uselang=de#/media/File:Qingdao_Posts_&amp;_Telecommunication_Museum.jpg\" rel=\"external noopener\" target=\"_blank\">Bild</a>: K.Y.K.Z.K. / <a href=\"https://creativecommons.org/licenses/by-sa/4.0/deed.de\" rel=\"external noopener\" target=\"_blank\">CC BY-SA 4.0</a></p> </span> </figcaption> </figure> <!-- RSPEAK_START --> <p>Neben der Brauerei erinnern im Shinan-Distrikt des heutigen Qingdao (Tsingtao) zahlreiche Bauten an die deutsche Kolonialzeit. Die Kiautschoustraße im Berliner Wedding aber, bietet bis heute keinen Verweis auf ihren historischen Hintergrund.</p> <a-script src=\"https://widgets.outbrain.com/outbrain.js\" type=\"text/javascript\" needs-consent=\"\" name=\"Outbrain\"></a-script>"},{"id":"http://heise.de/-11074628","title":"Die Bagdadbahn: Deutschlands geplatzter Traum im Orient","link":"https://www.telepolis.de/article/Die-Bagdadbahn-Deutschlands-geplatzter-Traum-im-Orient-11074628.html?wt_mc=rss.red.tp.tp.atom.beitrag.beitrag","content":"Deutsche Ingenieure planten 1903 eine Bahnstrecke von Istanbul nach Bagdad. Das Projekt sollte Britanniens Macht brechen. Doch dann kam alles anders.","date":1766646000000,"feedTitle":"Telepolis","fullContent":"<!-- RSPEAK_STOP --> <figure> <img src=\"https://heise.cloudimg.io/width/700/q75.png-lossy-75.webp-lossy-75.foil1/_www-heise-de_/imgs/18/4/9/7/5/6/1/5/Baghdad_Railway_LOC_04665u-99d9af65e554bd57.jpeg\" width=\"2314\" height=\"1300\" sizes=\"(min-width: 80em) 43.75em, (min-width: 64em) 66.66vw, 100vw\" alt=\"Eine Eisenbahn \" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> <figcaption> <p>Die Bagdadbahn (aufgenommen zwischen 1900 und 1910)</p> <p>(Bild:&nbsp;G. Eric and Edith Matson Photograph Collection/<a href=\"https://commons.wikimedia.org/wiki/File:Baghdad_Railway_LOC_04665u.jpg\" target=\"_blank\" rel=\"external noopener\">Commons</a>)</p> </figcaption> </figure> <!-- RSPEAK_START --> <p>Deutsche Ingenieure planten 1903 eine Bahnstrecke von Istanbul nach Bagdad. Das Projekt sollte Britanniens Macht brechen. Doch dann kam alles anders.</p> <p>Seit Anfang der 1880er Jahre war der deutsche Ingenieur <a href=\"https://www.deutsche-biographie.de/sfz97272.html#ndbcontent\" rel=\"external noopener\" target=\"_blank\">Wilhelm Pressel</a> mit Plänen für eine Eisenbahnstrecke von Konya über Aleppo bis nach Bagdad beschäftigt. Im Auftrag des Sultans Abdülhamid II. sollten deutsche Ingenieure eine 1.600 Kilometer lange Eisenbahnstrecke durch sein Land errichten, die sich von der heutigen Türkei über Syrien bis in den Irak erstreckte.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Es sollte die Verlängerung der anatolischen Eisenbahn werden, die Konstantinopel, das heutige Istanbul, mit Ankara und Konya verband. Kaiser Wilhelm II. plante, die Strecke bis nach Basra weiterzuführen und dort einen deutschen Militärstützpunkt am Persischen Golf zu errichten.</p> <h3>Vom Meer auf die Schiene</h3> <p>Eine durchgängige Schienenverbindung von Europa nach Asien hätte den alten Seeweg der britischen Handelsflotte entwertet und letztlich die Vormachtstellung des britischen Empire in Indien bedroht. Die Deutsche Bank, die das Großprojekt finanzierte, sicherte sich das Recht, die reichen Ölvorkommen in einem 20 Kilometer breiten Streifen beidseits der Trasse auszubeuten.</p> <p>In Berlin versprach man sich einen blühenden Handel mit dem geschwächten Osmanischen Reich, das dringend seine Infrastruktur modernisieren wollte und profitable Geschäfte für die deutsche Industrie. Der Bau der Bahnstrecke Istanbul-Bagdad für den osmanischen Sultan Abdülhamid II. sollte der Fuß in der Tür sein.</p> <p>Der Erste Weltkrieg stoppte das Projekt allerdings und Deutschland musste sich aus dem Orient ebenso zurückziehen wie aus seinen Kolonien in China, wo inzwischen nur noch die <a href=\"https://www.dw.com/de/tsingtao-und-das-deutsche-bier/a-16958339\" rel=\"external noopener\" target=\"_blank\">Tsingtao Brauerei</a> an das deutsche koloniale Abenteuer erinnert, wie auch aus dem Südosten und Südwesten Afrikas zurückziehen. Die teilweise verheerenden Einflüsse der deutschen Kolonialpolitik sind bis heute nicht aufgearbeitet.</p> <h3><strong>Den Nahen Osten \"wirtschaftlich erschließen\"</strong></h3> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Und anders als die Briten, die nur kurze Stichbahnen zu den Häfen bauten, um das Hinterland für ihre Handelsschifffahrt zu erschließen, beabsichtigten die Deutschen ein umfangreiches Bahnnetz im Nahen Osten aufzubauen, das der britischen Handelsmarine aus dem Weg ging. In der Folge des Krimkriegs verstärkte sich der ausländische Einfluss auf und das Interesse an wirtschaftlichen Aktivitäten im Osmanischen Reich.</p> <!-- RSPEAK_STOP --> <figure is=\"a-grossbild\"> <a data-grossbildsrc=\"/imgs/18/4/9/7/5/6/1/5/Bundesarchiv_Bild_137-012595__Kleinasien-Adana__Bahnhof-5dfa1cdaf0477cb2.jpg\" href=\"https://www.heise.de/imgs/18/4/9/7/5/6/1/5/Bundesarchiv_Bild_137-012595__Kleinasien-Adana__Bahnhof-5dfa1cdaf0477cb2.jpg\"> <img alt=\"Ein Bahnhof\" src=\"https://heise.cloudimg.io/width/793/q50.png-lossy-50.webp-lossy-50.foil1/_www-heise-de_/imgs/18/4/9/7/5/6/1/5/Bundesarchiv_Bild_137-012595__Kleinasien-Adana__Bahnhof-5dfa1cdaf0477cb2.jpg\" data-old-src=\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='696px' height='391px' viewBox='0 0 696 391'%3E%3Crect x='0' y='0' width='696' height='391' fill='%23f2f2f2'%3E%3C/rect%3E%3C/svg%3E\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </a> <figcaption><span> <p>Das von der Bagdadbahn-Gesellschaft zwischen 1910 und 1913 erbaute Stationsgebäude in Adana (heutige Türkei)</p> </span><span> (Bild:&nbsp;Bundesarchiv/<a href=\"https://commons.wikimedia.org/wiki/File:Bundesarchiv_Bild_137-012595,_Kleinasien-Adana,_Bahnhof.jpg\" rel=\"external noopener\" target=\"_blank\">Commons</a>) </span> </figcaption> </figure> <!-- RSPEAK_START --> <p>Dabei kam es zunächst zum Bau weniger Stichbahnen von der Küste ins Hinterland, die ausschließlich den Wirtschaftsinteressen der Kapitalgeber folgten, Export von Rohstoffen und Import von Waren erleichterten, osmanische Interessen aber nicht berücksichtigten. Diese Eisenbahnpolitik führte zu einzelnen Verbindungen, nicht aber zu einem Eisenbahnnetz. Das Osmanische Reich war beim Eisenbahnbau sowohl auf ausländisches Kapital als auch auf ausländische Technik angewiesen. Und da sah das Deutsche Reich seine Möglichkeiten.</p> <p>Nach dem Staatsbankrott und einer Staatskrise im Osmanischen Reich in der zweiten Hälfte der 70er Jahre des 19. Jahrhunderts übernahm der Kalif-Sultan Abdülhamid II. die Macht. Er versuchte europäische Errungenschaften in sein politisches Programm zu integrieren, um sein Reich zu stabilisieren und zu modernisieren. Dazu zählte auch die positive Einstellung zum Eisenbahnbau.</p> <p>Abdülhamid II. nimmt dazu in seiner Autobiographie <a href=\"https://www.alaturka.info/de/deutschland/nordrhein-westfalen/6690-zum-eisenbahn-museum-bochum-in-dahlhausen/de/geschichte/moderne/1061-eisenbahn-in-der-tuerkei\" rel=\"external noopener\" target=\"_blank\">wie folgt Stellung</a>: \"Ich beschleunigte den Bau der Anatolischen Eisenbahn mit allem Nachdruck. Zweck der Bahn ist, Mesopotamien und Bagdad mit Anatolien zu verbinden und den Persischen Golf zu erreichen.</p> <p>Dies wird dank deutscher Hilfe gelingen. Getreide, das zuvor verdarb, findet Märkte und unsere Bergwerke erhalten Zugang zum Weltmarkt. Für Anatolien ist damit eine gute Zukunft vorbereitet. Der Kampf der Großmächte um den Bau der Bahnen auf dem Gebiet unseres Reiches ist bedrohlich und verdächtig. Auch wenn es die Großmächte nicht zugeben: Die Bahnen sind nicht nur für die Wirtschaft wichtig, sondern auch aus politischen Gründen.\"</p> <h3>Unter britischer Beobachtung</h3> <p>Um die deutsche Hilfe umzusetzen, wurde 1872 der deutsche Ingenieur Wilhelm Pressel damit beauftragt, ein Eisenbahnnetz für das Osmanische Reich zu planen. Der von ihm unterbreitete Vorschlag enthielt als zentrale Achse erstmals die Bagdadbahn, ausgehend von der Hauptstadt Istanbul.</p> <p>Er wird <a href=\"https://www.alaturka.info/de/deutschland/nordrhein-westfalen/6690-zum-eisenbahn-museum-bochum-in-dahlhausen/de/geschichte/moderne/1061-eisenbahn-in-der-tuerkei\" rel=\"external noopener\" target=\"_blank\">wie folgt zitiert</a>: \"Wenn die Eisenbahnen im Stande sind, die wirtschaftlichen Erzeugungskräfte und Verbrauchsfähigkeit eines Landes zu heben, so wird dies vor allem in Anatolien der Fall sein, wo noch all zu häufig aus Mangel an Verkehrsmitteln im Innern bedeutende Fruchtmengen zugrunde gehen und weite Felder brach liegen müssen.\"</p> <!-- RSPEAK_STOP --> <div data-component=\"RecommendationBox\"><a-collapse sneak-peek-elements=\"3\" sneak-peek-elements-selector=\"article\"></a-collapse></div> <!-- RSPEAK_START --> <p>Nicht ohne Sorge beobachtete der britische Geheimdienst das ambitionierte deutsche Bauprojekt des beginnenden 20. Jahrhunderts im Osmanischen Reich und hatte dann nach dem Ersten Weltkrieg, als die Deutschen vertrieben waren, die Gelegenheit, die deutschen Pläne umzusetzen.</p> <h3>Heutige Spuren des Projekts</h3> <p>Die Bagdadbahn existiert heute noch als ein Netzwerk von Teilstrecken in der Türkei, Syrien und dem Irak. Obwohl die ursprüngliche Vision einer durchgehenden Verbindung von Europa nach Bagdad nie vollständig realisiert wurde, bedienen die verbliebenen Abschnitte weiterhin wichtige regionale Verbindungen.</p> <p>Die Bagdadbahn blieb nicht das einzige große Bahnprojekt im Nahen Osten, das von deutschen Ingenieuren für <a href=\"https://www.goethe.de/ins/jo/de/kul/sup/hdb.html\" rel=\"external noopener\" target=\"_blank\">Sultan Abdülhamid II</a> geplant wurde. Die <a href=\"https://www.youtube.com/watch?v=Gkfx9R6b99k\" rel=\"external noopener\" target=\"_blank\">Hedschas</a>-, <a href=\"https://www.ardmediathek.de/video/eisenbahn-romantik/die-hedjazbahn/swr/Y3JpZDovL3N3ci5kZS9hZXgvbzExMjkyMjk\" rel=\"external noopener\" target=\"_blank\">Hedjaz</a>- oder Mekkabahn verband Konstantinopel mit Medina und das untergehende Osmanische Reich mit seinen südlichsten Städten. Der Bau wurde von dem deutschen Ingenieur <a href=\"https://www.deutsche-biographie.de/gnd118641042.html#ndbcontent\" rel=\"external noopener\" target=\"_blank\">Heinrich Meissner</a> geleitet, der die Baumaßnahmen bis 1908 abschloss. Schon 1904 war ihm für seine Verdienste der Pascha-Titel verliehen worden. Mit dem Sechstagekrieg kam der Betrieb der Hedschasbahn allerdings zum Erliegen.</p> <div> <p><strong>Literatur</strong>:</p><ul><li>Korn, Wolfgang: <em>Die Bagdadbahn</em>. München 2024</li><li>Lodemann, Jürgen &amp; Pohl, Manfred: <em>Die Bagdadbahn</em>. Mainz 1988</li><li>Fiedler, Ulrich: <em>Der Bedeutungswandel der Hedschasbahn: eine historisch-geographische Untersuchung</em>. Berlin 1984 (<a href=\"https://opendata.uni-halle.de/handle/1981185920/93730\" rel=\"external noopener\" target=\"_blank\">digital</a>)</li></ul> </div> <a-script src=\"https://widgets.outbrain.com/outbrain.js\" type=\"text/javascript\" needs-consent=\"\" name=\"Outbrain\"></a-script>"},{"id":"http://heise.de/-11093078","title":"Südostasien: Zwischen Wirtschaftswunder und historischen Wunden","link":"https://www.telepolis.de/article/Suedostasien-Zwischen-Wirtschaftswunder-und-historischen-Wunden-11093078.html?wt_mc=rss.red.tp.tp.atom.beitrag.beitrag","content":"Südostasien wandelt sich rasant zur Wirtschaftsmacht. Doch Kriege und Autokraten hinterließen tiefe Spuren. Wie die Region zwischen Westen und China jongliert.","date":1766588400000,"feedTitle":"Telepolis","fullContent":"<!-- RSPEAK_STOP --> <figure> <img src=\"https://heise.cloudimg.io/width/700/q75.png-lossy-75.webp-lossy-75.foil1/_www-heise-de_/imgs/18/4/9/8/5/1/1/3/shutterstock_378537619-6837145b915bfb43.jpeg\" width=\"5992\" height=\"3366\" sizes=\"(min-width: 80em) 43.75em, (min-width: 64em) 66.66vw, 100vw\" alt=\"Eine moderne Skyline in der Abendsonne\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> <figcaption> <p>Skyline von Singapur</p> <p>(Bild:&nbsp;Sean Pavone/<a href=\"https://www.shutterstock.com/image-photo/singapore-skyline-marina-during-twilight-378537619?trackingId=d7f462c6-20db-48f1-99ee-40b30cb34098\" target=\"_blank\" rel=\"external noopener\">Shutterstock.com</a>)</p> </figcaption> </figure> <!-- RSPEAK_START --> <p>Südostasien wandelt sich rasant zur Wirtschaftsmacht. Doch Kriege und Autokraten hinterließen tiefe Spuren. Wie die Region zwischen Westen und China jongliert.</p> <p>Südostasien ist eine Region im Umbruch. Während Japan nach dem Zweiten Weltkrieg seinen militärischen Einfluss für Jahrzehnte einbüßte und bis heute kaum Reue für seine Verbrechen in China und Korea zeigt, setzte in der Region eine eigene Dynamik ein.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Ein entscheidender Wendepunkt war die Trennung Singapurs vom mehrheitlich muslimischen Malaysia am 9. August 1965 – ein politischer Bruch, der den wirtschaftlichen Aufstieg des chinesisch geprägten Stadtstaats an der Südspitze der malaiischen Halbinsel einleitete.</p> <h3><strong>Demokratie ist nicht das richtige Stichwort für Singapur</strong></h3> <p>Der Stadtstaat entwickelte sich in 60 Jahren aus einer Sumpflandschaft zur schillernden Metropole. Entscheidend für den Erfolg Singapurs war Lee Kuan Yew, Premier des Landes bis 1990, danach sogenannter Minister Mentor, also entscheidender Strippenzieher im Hintergrund. Mit den massiven Wohnungsbauprogrammen des Housing Development Board bekommen die Menschen im Stadtstaat ein akzeptables Dach über dem Kopf.</p> <p>In Deutschland wurde Singapur als Industriestandort zuerst als <a href=\"https://www.docomomo.sg/happenings/memories-of-rollei-singapore\" rel=\"external noopener\" target=\"_blank\">asiatischer Fertigungsstandort</a> der <a href=\"https://www.youtube.com/watch?v=0dvb-TcUFts\" rel=\"external noopener\" target=\"_blank\">Rollei-Werke</a> in Braunschweig bekannt, wurde jedoch schon 1981 in den Insolvenzstrudel der deutschen Mutterfirma mitgerissen.</p> <p>Singapur zeigt sich ökonomisch sehr wandlungsfähig. Erst als Handels-, dann als Finanzplatz, zwischendurch als wichtiger Standort für Biotechnologie, dann mit dem ikonischen Marina Bay Sands Hotel als Spielcasino für asiatische Touristen und als ökologisch bewusste Stadt.</p> <p>Lee Hsien Loong, der älteste Sohn des Gründervaters Lee Kuan Yew, war als Nachfolger seines Vaters 20 Jahre Premierminister des südostasiatischen Stadtstaats und wird nun als Senior Minister weiter der Regierung angehören. Seit der Gründung des Landes im Jahre 1965 wurde das Land von der gleichen Familie regiert.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Zu den Besonderheiten des Landes zählt die Tatsache, dass staatliche Investitionen an die Stimmenanteile der Regierungspartei in den einzelnen Stadtteilen geknüpft waren. Jetzt wurde mit Lawrence Wong zum ersten Mal seit der Staatsgründung ein Familienfremder Präsident.</p> <p>\"Man kann Singapur keine Demokratie nennen, aber auch keine Autokratie\", sagt Michael Barr von der Flinders University in Australien, der sich seit Jahrzehnten mit dem politischen System Singapurs beschäftigt. Auf dem Papier ist Singapur eine parlamentarische Demokratie, die ein Mehrparteiensystem hat. Es gibt freie und faire Wahlen. De facto stellt die PAP jedoch seit der Staatsgründung 1959 ununterbrochen die Regierung. Das politische System ist auf sie zugeschnitten. Die Opposition hat es schwer.</p> <h3><strong>Thailand: Fertigungshub für Feinmechanik</strong></h3> <p>Die Herrschaft im Land teilten sich zuletzt die Anhänger und Familienangehörigen der Familie Shinawatra, deren Führungsperson Taksin als Polizist zu großem Reichtum gekommen war und als Ministerpräsident die Gesetze zu seinem Vorteil zuschnitt und das Militär, das mehrmals putschte, um die Macht der Shinawatra-Familie zu begrenzen.</p> <p>Die industrielle Entwicklung hat sich auf die Feinmechanik konzentriert und so ist das Land heute der größte Hersteller von Festplatten mit den US-Marken Seagate und Western Digital sowie Kameras und Objektiven der japanischen Marken Sony und Nikon.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3><strong>Kambodscha: Nachfahren der Khmer Rouge bis heute an der Macht</strong></h3> <p>Das Rechtssystem in Kambodscha ist mit der Situation innerhalb der EU nur selten vergleichbar, und lokale sowie regionale Konflikte können unerwartet ausbrechen. Sie folgen dabei oft Mustern, die für Ausländer kaum nachvollziehbar sind.</p> <p>Besonders von diesen Konflikten betroffen ist die Landgrenze zwischen Kambodscha und Thailand, die seit der Zeit des französischen Indochina noch nicht endgültig geregelt ist. Landminen stellen in Kambodscha seit dem Vietnamkrieg eine permanente Gefahr für Einwohner und Touristen dar.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Die industrielle Entwicklung Kamboschas konzentrierte sich in den vergangenen Jahren auf Textilien und Schuhe sowie Fahrräder; Herstellungen, die mit den Zöllen für chinesische Produkte verstärkt nach Kambodscha abwanderten.</p> <h3><strong>Laos: Der einzige Binnenstaat in Südostasien</strong></h3> <p>Laos, das während des Vietnamkriegs unter der dichtesten Bombenlast der USA zu leiden hatte, deren Beseitigung die USA seit Beginn der zweiten Regierung Trump konsequent verweigerten, zählt heute zu den industriell am wenigsten entwickelten Ländern des ehemaligen Indochina. </p> <p>Von den mehr als zwei Millionen Tonnen Bomben, die zwischen 1964 und 1973 von den amerikanischen Luftstreitkräften in mehr als 530.000 Fliegerangriffen über Laos abgeworfen wurden, sind bis heute noch etwa die Hälfte des Territoriums betroffen. Ein besonderes Problem ist dabei, dass die Bombenabwürfe nicht dokumentiert wurden, weil sie dem Vietcong zugeschrieben werden sollten.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Zuletzt gab es durchaus einige Lichtblicke im Rahmen des <a href=\"https://www.telepolis.de/article/Zehn-Jahre-Neue-Seidenstrasse-China-schafft-Fakten-der-Westen-macht-Versprechen-9307721.html\">chinesischen Seidenstraßen-Projekts</a>. Die Anbindung von Thailand leidet jedoch bis heute an den Widerständen der historischen Industrieländer gegen die Entwicklungsambitionen der chinesischen Volksrepublik.</p> <p>Für das Land bleibt bislang in der Hauptsache die Funktion als <a href=\"https://www.fotointern.ch/archiv/2013/03/25/nikon-baut-werk-fur-baugruppenfertigung-in-laos/\" rel=\"external noopener\" target=\"_blank\">verlängerte Werkbank Thailands</a>. Für europäische Investitionen scheint das Land nicht nur kulturell und geografisch weit entfernt zu sein, obwohl Französisch bis heute weit verbreitet ist.</p> <h3><strong>Japanischer Investmentboom in Vietnam</strong></h3> <p>Japanische Industriebetriebe, für welche die Fertigung in der Heimat zu teuer geworden war und die für Thailand zu spät waren, blieb die Sozialistische Republik Vietnam als Ausweichstandort, der etwa gleichauf mit den Philippinen gewertet wird. Aus Deutschland investierten Rucksackhersteller wie <a href=\"https://www.tatonka.com/de/\" rel=\"external noopener\" target=\"_blank\">Tatonka</a> und <a href=\"https://www.deuter.com/de-de/verantwortung/produktionspartner\" rel=\"external noopener\" target=\"_blank\">Deuter</a> in Vietnam.</p> <p>Auch Vietnam leidet bis heute unter den Folgen des Vietnamkriegs, einerseits unter den Blindgängern, anderseits unter den Entlaubungsaktionen mit Agent Orange.</p> <a-script src=\"https://widgets.outbrain.com/outbrain.js\" type=\"text/javascript\" needs-consent=\"\" name=\"Outbrain\"></a-script>"},{"id":"http://heise.de/-11124608","title":"Macht uns der Duft des Weihnachtsbaums glücklicher?","link":"https://www.telepolis.de/article/Macht-uns-der-Duft-des-Weihnachtsbaums-gluecklicher-11124608.html?wt_mc=rss.red.tp.tp.atom.beitrag.beitrag","content":"Forscher messen erstmals die Wirkung von Tannenduft auf unser Immunsystem. Fast die Hälfte reagiert messbar darauf.","date":1766581200000,"feedTitle":"Telepolis","fullContent":"<!-- RSPEAK_STOP --> <figure> <img src=\"https://heise.cloudimg.io/width/700/q75.png-lossy-75.webp-lossy-75.foil1/_www-heise-de_/imgs/18/5/0/0/1/2/7/4/shutterstock_2525690579-ae42b999121e6c77.jpeg\" width=\"6720\" height=\"3776\" sizes=\"(min-width: 80em) 43.75em, (min-width: 64em) 66.66vw, 100vw\" alt=\"Kleines Mädchen sitzt am Weihnachtsbaum\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> <figcaption> <p>(Bild:&nbsp;Irina WS / <a href=\"https://www.shutterstock.com/de/image-photo/beautiful-little-girl-playing-her-favourite-2525690579\" target=\"_blank\" rel=\"external noopener\">Shutterstock.com</a>)</p> </figcaption> </figure> <!-- RSPEAK_START --> <p>Forscher messen erstmals die Wirkung von Tannenduft auf unser Immunsystem. Fast die Hälfte reagiert messbar darauf.</p> <p>Wenn der frisch gefällte <a href=\"https://www.telepolis.de/article/Oh-Tannenbaum-Am-besten-oeko-und-regional-11100415.html\">Weihnachtsbaum</a> im Wohnzimmer steht, verbreitet sich ein Duft nach Wald und Natur. Viele Menschen empfinden dabei Freude. Doch lässt sich erklären, woran das liegt? Hat das vielleicht auch einen biologischen Hintergrund?</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Eine aktuelle Untersuchung des Universitätsklinikums Regensburg liefert jetzt zumindest Hinweise darauf.</p> <h3><strong>Tannenduft aktiviert Nasenschleimhaut</strong></h3> <p>Tannennadeln geben ätherische Öle ab. Die Regensburger Forscher prüften, ob der Duft die <a href=\"https://www.telepolis.de/article/Erkaeltungszeit-Diese-Hausmittel-staerken-Ihr-Immunsystem-wirklich-10963002.html\">körpereigene Abwehr</a> anregt. Dazu maßen sie Stickstoffmonoxid (NO) in der Ausatemluft – ein Marker für Immunfunktionen in den Atemwegen.</p> <p>Für das Experiment atmeten 16 gesunde Erwachsene jeweils fünf Minuten lang den Duft eines frischen Baums ein, der 24 Stunden in einem warmen Raum gestanden hatte. Vorher und nachher erfolgten NO-Messungen.</p> <p>Im Mittel stiegen die Werte an, jedoch ohne statistische Signifikanz. Individuell reagierten aber 44 Prozent der Teilnehmer mit messbaren Erhöhungen. \"Die alte Tradition, Bäume in Wohnräume zu stellen, könnte mehr als nur angenehmen Duft bieten\", <a href=\"https://medcraveonline.com/IJCAM/IJCAM-18-00751.pdf\" rel=\"external noopener\" target=\"_blank\">schreiben die Autoren</a>.</p> <h3><strong>Summen verstärkt die Wirkung</strong></h3> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Als Vergleich nutzten die Forscher das Summen von Weihnachtsliedern – eine bekannte Methode zur NO-Steigerung. Auch hier zeigten über 40 Prozent messbare Reaktionen.</p> <p>Die beiden Reize wirkten meist nach dem Prinzip \"entweder oder\". Insgesamt profitierten rund 70 Prozent von mindestens einer Intervention. Nur ein Viertel reagierte nicht messbar. \"Vielleicht ist das der Grund, warum Singen in der Nähe des Baums so verbreitet ist: So ist für jeden etwas dabei\", erklären die Forscher.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3><strong>Entspannung als Begleiteffekt</strong></h3> <p>Parallel erfassten die Wissenschaftler die subjektive Entspannung auf einer Skala von null bis zehn. Bei über der Hälfte stieg der Wert. Eine direkte Verbindung zwischen NO-Veränderung und Entspannung fanden sie jedoch nicht.</p> <p>Die Untersuchung ordnet ihre Befunde in einen größeren Rahmen ein: Der Winter bringt mehr Infekte, <a href=\"https://www.telepolis.de/article/Vitamin-D-im-Winter-Darauf-kommt-es-wirklich-an-11080293.html\">weniger Tageslicht</a> und oft gedrückte Stimmung. Rituale wie das Hereinholen von Grün, Kerzen und gemeinsames Singen könnten sich etabliert haben, weil sie nicht nur psychologisch wirken.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3><strong>Was bedeutet das für die Weihnachtszeit?</strong></h3> <p>Die Regensburger Daten legen nahe, dass das Sitzen beim Weihnachtsbaum mehr als ästhetisches Vergnügen ist. Der Duft und das Summen könnten die Abwehr kurzfristig unterstützen. Allerdings bleiben Fragen offen: Die Studie erfasste nur Effekte nach fünf Minuten und maß nicht direkt Glück oder Zufriedenheit.</p> <p>Die Mechanismen sind komplex. Nicht nur ätherische Öle, sondern auch andere Inhaltsstoffe könnten eine Rolle spielen. Die Stichprobe war mit 16 Personen klein, und die Mittelwerte blieben statistisch nicht signifikant.</p> <p>Dennoch sehen die Forscher Hinweise auf \"biologische Weisheit\" hinter alten Bräuchen. Unbewusstes Wissen über immunmodulierende Effekte, so glauben die Wissenschaftler, könnte wichtig sein. Für viele bleibt das <a href=\"https://www.telepolis.de/article/Der-perfekte-Weihnachtsbaum-Bio-im-Topf-oder-selbstgebaut-10197253.html\">Weihnachtsbaum-Aufstellen</a> ein Ritual, das Körper und Seele anspricht.</p> <a-script src=\"https://widgets.outbrain.com/outbrain.js\" type=\"text/javascript\" needs-consent=\"\" name=\"Outbrain\"></a-script>"},{"id":"http://heise.de/-11122648","title":"Beten per App: Wie Peter Thiel den evangelikalen Glauben digitalisiert","link":"https://www.telepolis.de/article/Beten-per-App-Wie-Peter-Thiel-den-evangelikalen-Glauben-digitalisiert-11122648.html?wt_mc=rss.red.tp.tp.atom.beitrag.beitrag","content":"Warum investieren Peter Thiel und J.D. Vance Millionen in eine Gebets-App? Es geht um weit mehr als nur Religion.","date":1766574000000,"feedTitle":"Telepolis","fullContent":"<!-- RSPEAK_STOP --> <figure> <img src=\"https://heise.cloudimg.io/width/700/q75.png-lossy-75.webp-lossy-75.foil1/_www-heise-de_/imgs/18/5/0/0/0/2/7/1/thiel-01-a1abc6bd7c16b76f.jpeg\" width=\"1280\" height=\"720\" sizes=\"(min-width: 80em) 43.75em, (min-width: 64em) 66.66vw, 100vw\" alt=\"\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> <figcaption> <p>Peter Thiel: KI-generiert. Grafik: TP</p> </figcaption> </figure> <!-- RSPEAK_START --> <p>Warum investieren Peter Thiel und J.D. Vance Millionen in eine Gebets-App? Es geht um weit mehr als nur Religion.</p> <p>In Deutschland, wo sich immer mehr Menschen aus dem Dunstkreis der <a href=\"https://www.telepolis.de/article/Bibel-Von-hebraeischen-Wurzeln-zur-griechischen-Gedankenwelt-10673470.html\">Bibel</a> entfernen, schien eine App, wie die in den USA gehypte App \"<a href=\"https://hallow.com/de/\" rel=\"external noopener\" target=\"_blank\">Hallow</a>\" bislang noch eher undenkbar. Jetzt versucht man jedoch auch hierzulande Fuß zu fassen. Für 9,99 Euro im Monat gibt es tägliche Gebete, Rosenkränze und Meditationen. Gebetet werden kann allein oder in Gemeinschaft. Es gibt Gebets-Challenges zur Fastenzeit oder zur Karwoche, Bibeltexte oder Schlafmusik.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>40 Millionen Dollar haben der rechts-libertäre Paypal-Gründer <a href=\"https://www.telepolis.de/article/Peter-Thiel-warnt-Der-Antichrist-will-Kuenstliche-Intelligenz-regulieren-10672896.html\">Peter Thiel</a> und Trumps Vizepräsident J.D. Vance in die App <a href=\"https://www.br.de/nachrichten/kultur/katholische-gebets-app-hallow-segen-oder-manipulations-werkzeug,UWjjuBo\" rel=\"external noopener\" target=\"_blank\">investiert</a>. Mit der App wollen sie die Welt grundlegender verändern, als es Politiker je könnten, und das auch noch jenseits jeder demokratischen Kontrolle.</p> <p>In der deutschen Version der App kommen Menschen wie die deutsche Ärztin Jana Hochhalter, die unter dem Pseudonym <a href=\"https://www.janahighholder.de/\" rel=\"external noopener\" target=\"_blank\">Jana Highholder</a> auftritt und für ihren freikirchlichen und russlanddeutschen Hintergrund bekannt ist, oder der katholische Theologe <a href=\"https://johanneshartl.org/\" rel=\"external noopener\" target=\"_blank\">Johannes Hartl</a> vom Gebetshaus in Augsburg, das er als innovativen Ort der christlichen Spiritualität bezeichnet, zu Wort.</p> <p>Beide Autoren finden in der Online-Welt größeren Zuspruch als die Institutionen, die gemeinhin als Amtskirche abgetan werden. Ihr festes und klar strukturiertes Weltbild bietet zweifelsohne vielen ihrer Follower die Sicherheit, die sie in Politik und Kirchen vermissen.</p> <p>Dass die Bibel durchgängig wörtlich ausgelegt werden muss und dass sie in dieser Auslegung die höchste Autorität über das eigene Leben haben muss, sind Grundmerkmale des sogenannten fundamentalistischen Biblizismus. Die Schrift kann aus der Sicht der <a href=\"https://www.telepolis.de/article/Evangelikale-Christen-Mission-Macht-und-biblische-Autoritaet-10685676.html\">Evangelikalen</a> auch in Sachfragen nicht irren, und das gilt nicht nur für religiöse Fragen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Dass die Heilige Schrift von unterschiedlichen Autoren stammt und mehrfach die Sprache und den Kulturkreis gewechselt hat und sich auch die jeweiligen Kulturkreise seit der Aufklärung weiterentwickelt haben, wird der Einfachheit gerne ausgeblendet.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Statt wissenschaftlicher Exegese wird hier ein Laienglauben sichtbar, der sich einfacheren Gemütern zur Nachfolge anbietet. Charismatische Erneuerungsbewegungen sind jedoch nicht nur in de USA, sondern auch bundesweit auf dem Vormarsch.</p> <h3><strong>Klarheit, Ordnung, Wahrheit, Eindeutigkeit </strong></h3> <p>Jenseits aller Zweifel sind die Evangelikalen in ihrem fundamentalistischen Weltbild gefestigt und überzeugt, dass sie die Wahrheit auf ihrer Seite haben. Diskussionen und Debatten, wie sie für demokratische Prozesse notwendig sind, werden gerne als Zeitverschwendung ausgeblendet.</p> <p>Dass jemand wie Peter Thiel, der sein Vermögen mit digitalen Innovationen gemacht hat, für die es in der Bibel nicht einmal Ansätze der Begründung gibt, kann dann einen unbefangenen Beobachter durchaus verblüffen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Dass kirchliche Strukturen zumeist noch aus Zeiten vor Aufklärung und zeitgemäßer Demokratie zurückgehen, wird von den Evangelikalen nicht berücksichtigt und Menschen wie Peter Thiel sind jetzt nicht gerade ein Ausbund demokratischer Gesinnung.</p> <p>Wer sich auf Gott berufen kann, darf Zweifel an seiner unbedingten Bedeutung gerne ausblenden und seine Auserwählung durch Gott via seinem Reichtum erkennen. Hier hilft die <a href=\"https://link.springer.com/chapter/10.1007/978-3-476-03704-6_19\" rel=\"external noopener\" target=\"_blank\">Prädestinationslehre</a>, die darauf vertraut, dass das ewige Heil vorbestimmt ist und die Gläubigen durch wirtschaftlichen Erfolg ihre Auserwähltheit beweisen können.</p> <h3><strong>Information ist Macht</strong></h3> <p>Wer sich in der <a href=\"https://www.telepolis.de/article/Palantir-und-Deutschland-Digitale-Souveraenitaet-muss-2026-zur-Prioritaet-werden-11121973.html\">digitalen Welt</a> den Zugriff auf umfassende Informationen sichern und diese mittels <a href=\"https://www.telepolis.de/article/Wie-Algorithmen-in-sozialen-Medien-unbemerkt-politische-Emotionen-steuern-11096627.html\">Algorithmen</a> erfolgreich verknüpfen kann, kann auf diese gezielt aufbauen, wie es die Software der von Peter Thiel mitgegründeten Firmen PayPal und <a href=\"https://www.telepolis.de/article/Palantir-Wenn-Software-ueber-Leben-und-Tod-entscheidet-11120958.html\">Palantir</a> ziemlich erfolgreich umgesetzt hat.</p> <p>Wer mittels Datenauswertung und -verknüpfung sein Wissen so weit ausbauen kann, dass er glaubhaft versichern kann, dass er die Zukunft sicher vorhersagen kann, hat beste Chancen nicht nur Konzerne zu begeistern, die nach Sicherheiten für ihre Entscheidungen suchen, sondern auch die Politik, die sich vor unliebsamen Überraschungen beim Wählerwillen schützen will.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Hier schließt sich dann wieder der Kreis, wenn Investoren wie Peter Thiel neben der Forcierung evangelikaler Bewegungen auch politische Kräfte unterstützen, die stärker autoritär als demokratisch geprägt sind.</p> <h3><strong>Peter Thiel und seine ideologische Seelenverwandtschaft mit Wladimir Putin</strong></h3> <p>Peter Thiel und Wladimir Putin teilen nicht nur eine Faszination für Macht und eine antiliberale Haltung, und ihre Seelenverwandtschaft zeigt sich nicht zuletzt in der antidemokratischen Grundstimmung und der Hinwendung zu Autoritarismus.</p> <p>Thiel verbindet konservative Wirtschaftspolitik mit einer tiefen religiösen Weltanschauung einschließlich eine ausgeprägten Apokalyptik, während Putin den russischen Nationalismus und die orthodoxe Kirche nutzt, um Stabilität und autoritäre Herrschaft zu festigen, wobei beide mächtige, von der westlichen Demokratie abweichende Visionen für ihre Einflussbereiche haben.</p> <p>Beide sehen liberale Demokratien als schwach und dekadent an und favorisieren starke Führungspersönlichkeiten, die gegen den vermeintlichen Verfall der westlichen Gesellschaften kämpfen. Eine starke, zentrale Führung ist für beide attraktiv, wobei Putin dies direkt verkörpert und Thiel durch die Finanzierung konservativer Politiker wie J.D. Vance und die Unterstützung von Donald Trump eine solche Machtstruktur formt.</p> <p>Wo Putin ein starkes Russland anstrebt, sieht Thiel eine wiedererstarkte, christlich-konservative USA <a href=\"https://www.br.de/nachrichten/netzwelt/peter-thiels-apokalyptischer-plan-fuer-amerika,UoYDolu\" rel=\"external noopener\" target=\"_blank\">als Bollwerk gegen das Böse</a>, gegen den Antichristen.</p> <p>Da der Antichrist für Thiel von internationalen Organisationen wie den Vereinten Nationen und dem Internationalen Strafgerichtshof verkörpert wird, warnt er immer wieder vor der seiner Ansicht nach von diesen Institutionen ausgehenden Gefahr.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <a-script src=\"https://widgets.outbrain.com/outbrain.js\" type=\"text/javascript\" needs-consent=\"\" name=\"Outbrain\"></a-script>"},{"id":"http://heise.de/-11123484","title":"Zukunft der Arbeit: Wenn Reformen nur Verschlechterung bedeuten","link":"https://www.telepolis.de/article/Zukunft-der-Arbeit-Wenn-Reformen-nur-Verschlechterung-bedeuten-11123484.html?wt_mc=rss.red.tp.tp.atom.beitrag.beitrag","content":"Der Begriff \"Reform\" hat für viele Beschäftigte seine positive Bedeutung verloren – doch es regt sich Gegenwehr auf ungewöhnliche Weise.","date":1766566800000,"feedTitle":"Telepolis","fullContent":"<!-- RSPEAK_STOP --> <figure> <img src=\"https://heise.cloudimg.io/width/700/q75.png-lossy-75.webp-lossy-75.foil1/_www-heise-de_/imgs/18/5/0/0/0/6/9/8/trambahn-01-0e529b2e83db0582.jpeg\" width=\"1280\" height=\"720\" sizes=\"(min-width: 80em) 43.75em, (min-width: 64em) 66.66vw, 100vw\" alt=\"Trambahn fährt auf VW-Logo\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </figure> <!-- RSPEAK_START --> <p>Der Begriff \"Reform\" hat für viele Beschäftigte seine positive Bedeutung verloren – doch es regt sich Gegenwehr auf ungewöhnliche Weise.</p> <p>Wird heute von \"Reformen\" gesprochen, bedeutet das für viele Beschäftigte, dass es schlechter werden soll. <a href=\"https://www.telepolis.de/article/Aenderung-des-Arbeitszeitgesetzes-Gefahr-fuer-die-Work-Life-Balance-10640161.html\">Ausweitung der Arbeitszeit</a>, gekürzte <a href=\"https://www.telepolis.de/article/Gesetzliche-Rente-Rentensystem-Rentenpunkte-und-Vorsorge-einfach-erklaert-10621605.html\">Rente</a>, Abschaffung von <a href=\"https://www.telepolis.de/article/Muss-Deutschland-den-Ostermontag-opfern-damit-die-Wirtschaft-waechst-11114505.html\">Feiertagen</a>, <a href=\"https://www.telepolis.de/article/Geld-oder-AfD-Wie-Mietkrise-und-Inflation-Deutschland-veraendern-10236914.html\">steigende Mieten</a> beschäftigen viele.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Die Bundesregierung hat einen \"Herbst der Reformen\" angekündigt – \"hinter dem scheinbar zukunftsgewandten Begriff verbergen sich jedoch umfassende Angriffe auf sozialrechtliche Errungenschaften\", kritisieren in einer gemeinsamen <a href=\"https://www.humanistische-union.de/pressemeldungen/autoritaerer-sozialstaat-die-verschaerfung-des-sozialrechts-bedroht-die-rechte-aller/\" rel=\"external noopener\" target=\"_blank\">Erklärung</a> die Humanistische Union, das Komitee für Grundrechte und Demokratie und weitere Bürgerrechtsorganisationen:</p> <p>\"Das <a href=\"https://www.telepolis.de/article/Buergergeld-Reform-Ploetzlich-droht-der-voellige-Leistungsentzug-11053745.html\">Sozialrecht</a> soll mehr denn je als Strafinstrument gegenüber Betroffenen eingesetzt werden. Um Maßnahmen eines zunehmend autoritären Sozialstaats zu legitimieren, betreibt die Bundesregierung eine Rhetorik der Spaltung und Abwertung gegenüber armen Menschen. Nicht nur der Sozialstaat wird repressiver, auch die <a href=\"https://www.telepolis.de/article/Berliner-Polizeigesetz-Koalition-weitet-Ueberwachung-aus-11083345.html\">bürgerlichen Freiheiten</a> stehen unter Druck.\"</p> <h3><strong>Gegenwehr durch Tarifregelungen gegen Stress am Arbeitsplatz</strong></h3> <p>Nicht alle Beschäftigten möchten die Verschlechterungen hinnehmen. Aktivitäten gibt es auf verschiedenen Ebenen. So werden Tarifverhandlungen im Nahverkehr mit dem Ziel geführt, die Arbeitsbedingungen zu verbessern. Die Arbeitsbedingungen der Fahrer im Fahrdienst im öffentlichen Personennahverkehr (ÖPNV) analysiert eine neue <a href=\"https://www.verdi.de/presse/pressemitteilungen/++co++7760f230-d1cd-11f0-bd02-0b0a68c76b54\" rel=\"external noopener\" target=\"_blank\">Studie</a>, die gemeinsam von der Gewerkschaft ver.di und der Klima-Allianz-Deutschland in Auftrag gegeben wurde.</p> <p>Das Ergebnis: Die Arbeit ist so unattraktiv wie in kaum einer anderen Branche – mit negativen Folgen wie Personalmangel, Krankheit und hoher Fluktuation. Die Studie liefert Vorschläge, wie spürbare Verbesserungen zu erreichen sind.</p> <p>\"Busse und Bahnen gehören für Millionen Menschen zum Alltag – doch sie fahren nur, wenn die Menschen am Steuer gute Arbeitsbedingungen haben. Mit gerade einmal sieben Prozent zusätzlichen Mitteln könnte die Politik die Zuverlässigkeit und Qualität des ÖPNV spürbar erhöhen.\"</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p><em>Stefanie Langkamp, Klima-Allianz Deutschland</em></p> <p>Die Gewerkschaft fordert deshalb nicht nur mehr Lohn, sondern auch Maßnahmen gegen Stress am Arbeitsplatz. \"Die Fahrer sind am Ende ihrer Kräfte\", sagt Gewerkschaftssekretär <a href=\"https://www.nd-aktuell.de/artikel/1195820.nahverkehr-in-berlin-an-der-endhaltestelle-sechs-minuten-pinkelpause.html\" rel=\"external noopener\" target=\"_blank\">Serat Canyurt</a> gegenüber <em>ND</em>:</p> <p>\"Wir haben alle Beschäftigten, nicht nur die Verdi-Mitglieder, in einer zwei Monate laufenden Umfrage nach ihrer Meinung befragt, und zu 99 Prozent wollen sie Entlastung.\"</p> <p>Neben freien Tagen zur Entlastung fordert die Belegschaft der Berliner Verkehrsbetriebe die ausnahmslose Umsetzung der vereinbarten Mindestruhezeit von elf Stunden und eine maximale Schichtlänge von zwölf Stunden. Zudem sollen die Wendezeiten auf sechs Minuten erhöht werden.</p> <p>Diese Forderungen sind auch für die Fahrgäste relevant, verdeutlicht die Gewerkschaft. \"Es geht darum, dass der ÖPNV zuverlässig funktioniert\", so Canyurt. Fahrende Busse setzen eine gute Personalausstattung voraus, die nur erreichbar ist, wenn der Beruf attraktiv ist.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Tarifpolitik ist immer ein Instrument zur Mitgestaltung der Arbeitsbedingungen. Das zeigen historische Beispiele wie der Lohnrahmentarifvertrag II der Metallindustrie Nordwürttemberg-Nordbaden. Die Vereinbarung sicherte ab den 1970er Jahren bezahlte Erholungspausen, Taktzeitbeschränkung am Fließband und den Schutz älterer Arbeiter.</p> <p>Heute ist die Tarifbewegung der Krankenhäuser mit Forderungen nach Entlastung aktiv: Die Beschäftigten der Charité in Berlin haben als erste einen Tarifvertrag zu den Arbeitsbedingungen erkämpft. Es gelten tarifliche Mindestbesetzungsstandards, es gibt Schlüssel für Personal in einzelnen Schichten.</p> <p>Die Verknüpfung tarifpolitischer Ziele mit gesamtgesellschaftlichen Themen stärkte den Arbeitskampf: Unter dem Motto \"Mehr von uns ist besser für alle\" wurde deutlich, dass auch die Kranken Vorteile durch den Tarifabschluss haben. So wurde eine hohe Streikfähigkeit erreicht, um wirtschaftlichen Druck auszuüben.</p> <h3><strong>Ungewöhnliche Allianz zwischen Arbeitern und Klimaschützern</strong></h3> <p>Der Weltklimagipfel in Brasilien hat einmal mehr gezeigt, dass die geplanten Maßnahmen weit hinter dem erforderlichen Klimaschutz zurückbleiben. Gleichzeitig sind viele Auto-Arbeiter von <a href=\"https://www.telepolis.de/article/Fachkraeftemangel-war-gestern-Jetzt-kommt-die-grosse-Entlassungswelle-10298181.html\">Arbeitsplatzabbau</a> und der Kürzung tariflicher Regelungen betroffen.</p> <p>Oft wird derzeit ein unlösbarer Widerspruch zwischen den Interessen von Industriearbeitern und Klimaschutz suggeriert. Kathrin Hartmann, Publizistin, Buchautorin und ehemalige Politikredakteurin bei der <em>Frankfurter Rundschau,</em> <a href=\"https://www.labournet.de/branchen/auto/auto-brd-allgemein/buch-nehmen-wir-das-leben-wieder-selbst-in-die-hand-eine-einladung-zum-kampf-fuer-das-gute-leben-fuer-alle/\" rel=\"external noopener\" target=\"_blank\">erläutert</a>:</p> <p>\"Aber nicht das <a href=\"https://www.telepolis.de/article/Kehrtwende-Bruessel-kippt-Verbrenner-Aus-11117853.html\">Verbrenner-Verbot</a> ist daran schuld, wie liberale, rechte und konservative Politiker:innen behaupten und es kippen wollen. Sondern die Fixierung auf die Produktion von Autos für den Individualverkehr. Eine Antriebswende, also nur Verbrenner gegen Elektroautos auszutauschen, ist keine ökologisch und sozial gerechte Transformation.\"</p> <p>Diese großen Fragen geht eine Neuerscheinung an: \"Was passiert, wenn ein VW-Arbeiter, ein Aktivist und eine Mobilitätsexpertin an einem Tisch sitzen?\", fragt labournet.de und berichtet von dem neuen Buch \"<a href=\"https://diebuchmacherei.de/de_de/produkt/nehmen-wir-das-leben-wieder-selbst-in-die-hand/\" rel=\"external noopener\" target=\"_blank\">Nehmen wir das Leben wieder selbst in die Hand</a>\".</p> <p>An die Kampagne \"<a href=\"https://vw-fuer-alle.de/\" rel=\"external noopener\" target=\"_blank\">VW heißt Verkehrswende</a>\" knüpfen die Autoren Katja Diehl, Thorsten Donnermeier und Tobi Rosswog an. In der Verkehrswende-Initiative diskutieren Umweltaktivisten und Arbeiter über zukunftsweisende Produktion. Zwei Jahre lang lebten sie in der \"Amsel44\", einem offenen Haus, um die Auto- zur Verkehrswendestadt zu machen. Das Ziel: VW soll künftig keine Pkws mehr produzieren, sondern Bahnen, Busse oder Lastenräder.</p> <h3><strong>\"Was brauchen wir wirklich?\" Und wer entscheidet das eigentlich?</strong></h3> <p>Die Diskutierenden definieren Arbeit und Produktion als zentrales Feld des Wandels und halten sichere Arbeitsplätze nur für realistisch, wenn die Produkte einen gesellschaftlichen Nutzen haben.</p> <p>Deshalb diskutieren sie über Straßenbahn-Produktion, statt über neue SUV-Modelle. Der Bau von Straßenbahnen sichere mehr und bessere Arbeitsplätze als die Produktion von E-Autos. Denn die Produktion von Straßenbahnen sei aufgrund des differenzierten Designs und des höheren Komponentenanteils sehr komplex.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Die Debatte umfasst Demokratie- und Eigentumsfragen, die Beschäftigten sollen mitentscheiden, was produziert wird. Anknüpfungspunkte bietet die betriebliche Praxis. Denn auch Manager sehen die Beschäftigten oft als Experten:</p> <p>In immer mehr Unternehmen wird das Wissen der Belegschaft durch Ideenmanagement oder selbststeuernde Teams genutzt, um Gewinne zu steigern. Wenn die Beschäftigten eigenverantwortlich Ideen entwickeln und immer mehr Entscheidungen treffen sollen, ist die logische Konsequenz, sie bei Produktplanung, Investitionsentscheidungen und Gewinnentnahme mitentscheiden zu lassen.</p> <p>\"Innerhalb der Gewerkschaften und Belegschaften finden derzeit intensive Debatten darüber statt, wie man mit ökologischen Anforderungen umgehen soll, ohne die Beschäftigten zu verraten\", schreiben die Autoren. Es bedarf mutiger Antworten und einen Raum für \"Bündnisse mit der Klimabewegung\".</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Argumente dafür bietet sogar die <a href=\"https://www.igmetall.de/download/20231222_IGM_Satzung_2024_232da4272e6e85e92c762acbccd45acb4569dafd.pdf\" rel=\"external noopener\" target=\"_blank\">Satzung der IG Metall</a>. Denn danach soll sich Gewerkschaft einsetzen \"für die Sicherung und den Ausbau des sozialen Rechtsstaates und die weitere Demokratisierung von Wirtschaft, Staat und Gesellschaft, für Frieden, Abrüstung und Völkerverständigung und den Schutz der natürlichen Umwelt zur Sicherung der Existenz der Menschheit\".</p> <p>Mit ihrer kritischen Einschätzung der Firmenpolitik sind die Autoren nicht allein. Beim Volkswagen-Konzern sind die Beschäftigten zunehmend skeptisch gegenüber dem Unternehmensvorstand.</p> <p>\"Die Kündigung der Beschäftigungssicherung und das Infragestellen von Standorten im Tarifkonflikt vor einem Jahr, das hat tiefe Spuren hinterlassen. Das Vertrauen in den Vorstand hat massiv gelitten.\"</p> <p><em>Daniela Cavallo, Betriebsratsvorsitzende</em></p> <p>Kernergebnisse einer aktuellen <a href=\"https://www.handelsblatt.com/dpa/europas-groesster-autobauer-vw-chef-will-sparkurs-vertrauensverlust-in-belegschaft/100180689.html\" rel=\"external noopener\" target=\"_blank\">Belegschaftsumfrage</a> des Gesamtbetriebsrates sei, dass nur noch 16 Prozent der VW-Beschäftigten daran glauben, dass für den Vorstand Wirtschaftlichkeit und Beschäftigungssicherung gleichrangige Unternehmensziele sind. 2021 habe dieser Wert noch bei knapp 40 Prozent gelegen.</p> <a-script src=\"https://widgets.outbrain.com/outbrain.js\" type=\"text/javascript\" needs-consent=\"\" name=\"Outbrain\"></a-script>"},{"id":"http://heise.de/-10794542","title":"Gehirnwellen scannen wie Radar: Neue Erkenntnisse zur visuellen Wahrnehmung","link":"https://www.telepolis.de/article/Gehirnwellen-scannen-wie-Radar-Neue-Erkenntnisse-zur-visuellen-Wahrnehmung-10794542.html?wt_mc=rss.red.tp.tp.atom.beitrag.beitrag","content":"MIT-Forscher zeigen, wie Theta-Wellen in Großhirnrinde unsere Wahrnehmung beeinflussen. Die Studie könnte zu neuen Therapieansätzen führen.","date":1766559600000,"feedTitle":"Telepolis","fullContent":"<!-- RSPEAK_STOP --> <figure> <img src=\"https://heise.cloudimg.io/width/700/q75.png-lossy-75.webp-lossy-75.foil1/_www-heise-de_/imgs/18/4/9/6/0/9/7/4/shutterstock_2266517703-ebcad2ff7378adaf.jpeg\" width=\"2807\" height=\"1577\" sizes=\"(min-width: 80em) 43.75em, (min-width: 64em) 66.66vw, 100vw\" alt=\"Ein Gehirn mit visualisierten Wellen\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> <figcaption> <p>Theta-Wellen beeinflussen unsere optische Wahrnehmung</p> <p>(Bild:&nbsp;Vallabh Soni/<a href=\"https://www.shutterstock.com/image-vector/digital-illustration-different-kinds-waveforms-produced-2266517703\" target=\"_blank\" rel=\"external noopener\">Shutterstock.com</a>)</p> </figcaption> </figure> <!-- RSPEAK_START --> <p>MIT-Forscher zeigen, wie Theta-Wellen in Großhirnrinde unsere Wahrnehmung beeinflussen. Die Studie könnte zu neuen Therapieansätzen führen.</p> <p>Wissenschaftler am MIT haben herausgefunden, dass das Gehirn visuelle Veränderungen mithilfe von Gehirnwellen erkennt, die wie ein Radar durch die Großhirnrinde wandern. Die Forschungsergebnisse erklären, warum Menschen unterschiedlich gut darin sind, Anomalien in ihrem Sichtfeld zu bemerken. </p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Das Team um Hio-Been Han und Professor Earl K. Miller vom Picower Institute for Learning and Memory untersuchte, wie das Gehirn visuelle Informationen im Arbeitsgedächtnis verarbeitet. </p> <p>Ihre am 20. Oktober in der Fachzeitschrift <em>Neuron</em> <a href=\"https://www.cell.com/neuron/abstract/S0896-6273(25)00744-5?_returnURL=https://linkinghub.elsevier.com/retrieve/pii/S0896627325007445?showall=true\" rel=\"external noopener\" target=\"_blank\">veröffentlichte Studie</a> zeigt, dass Theta-Wellen mit einer Frequenz von 3 bis 6 Hertz systematisch durch jene Hirnregion wandern, die das Sichtfeld abbildet.</p> <p>\"Die Wellen beeinflussen die Leistung, während sie über die Oberfläche der Großhirnrinde wandern. Das lässt die Möglichkeit zu, dass wandernde Wellen neuronale Berechnungen organisieren oder sogar durchführen\", erklärte Miller, der auch am Department of Brain and Cognitive Sciences des MIT tätig ist.</p> <h3>Videospiel enthüllt Gehirnmechanismus</h3> <p>Für ihre Untersuchung ließen die Forscher Versuchstiere ein Computerspiel spielen. Dabei erschien zunächst eine Anordnung farbiger Quadrate auf einem Bildschirm, die nach kurzer Zeit verschwand. Nach etwa einer Sekunde tauchte das Muster erneut auf, wobei eines der Quadrate seine Farbe geändert hatte. </p> <p>Die Tiere sollten so schnell wie möglich zu dem veränderten Quadrat blicken. Die Wissenschaftler verfolgten dabei die Reaktionszeiten und Blickbewegungen der Tiere und maßen gleichzeitig die Gehirnwellenaktivität in den sogenannten \"frontalen Augenfeldern\" – einer Hirnregion, die visuelle Informationen ähnlich wie die Netzhaut räumlich abbildet. </p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Bei der Analyse von hunderten Spielrunden stellten die Forscher fest, dass sowohl die Genauigkeit als auch die Geschwindigkeit der Tiere von zwei Faktoren abhingen: der Phase der Theta-Welle zum Zeitpunkt, als das veränderte Quadrat erschien, und der vertikalen Position des Quadrats auf dem Bildschirm. </p> <p>\"Die optimale Theta-Phase für das Verhalten variierte je nach Position des Ziels im Sichtfeld und verlief von oben nach unten\", schrieben die Forscher in <em>Neuron</em>. Je tiefer ein Quadrat auf dem Bildschirm erschien, desto später lag die Wellenphase, die mit der besten Leistung korrelierte.</p> <h3>Rhythmische Schwankungen der Aufmerksamkeit</h3> <p>Die Ergebnisse zeigen, dass das System des Gehirns zur Erkennung visueller Veränderungen rhythmischen Schwankungen unterliegt. War die Wellenphase zum Zeitpunkt der Veränderung optimal für die Position des Quadrats, funktionierte die Erkennung besser. War sie es nicht, verschlechterte sich die Leistung. </p> <p>Miller sagte, sein Labor müsse das Phänomen weiter erforschen, um zu verstehen, warum es sich so entwickelt haben könnte. Theta-Wellen seien ein häufig beobachteter Mechanismus der Aufmerksamkeit, wenn Tiere mehrere Orte gleichzeitig überwachen müssten. </p> <p>Die Studie ergänzt frühere Arbeiten von Millers Labor, die zeigten, wie das Gehirn verschiedene Wellenfrequenzen für kognitive Aufgaben nutzt. Alpha- und Beta-Wellen (8 bis 25 Hertz) vermitteln das Verständnis für Aufgabenregeln und regulieren, wann schnellere Gamma-Wellen (über 30 Hertz) sensorische Daten verarbeiten können. </p> <p>In der aktuellen Studie beobachteten die Forscher, dass Theta-Wellen diese Konkurrenz zwischen Beta- und Gamma-Wellen zu orchestrieren scheinen. In der erregenden Phase der Theta-Wellen wurde Beta unterdrückt und visuelle Informationen zeigten sich in der neuronalen Aktivität. In der hemmenden Phase war Beta stärker und die Aktivität nahm ab.</p> <h3>Mögliche medizinische Anwendungen</h3> <p>Die Studie zeigte auch, dass der Einfluss der Theta-Welle auf die Leistung zunahm, je mehr Quadrate sich die Tiere merken mussten. Das könnte klinische Bedeutung haben, so Miller. Sein Labor arbeitet an geschlossenen Rückkopplungssystemen, die die Kraft von Wellen verschiedener Frequenzen verstärken können. </p> <p>Bei Störungen, bei denen die Theta-Kraft zu niedrig ist, könnte die Kapazität des visuellen Arbeitsgedächtnisses leiden – Eingriffe könnten jedoch helfen, schlagen die Forscher vor.</p> <a-script src=\"https://widgets.outbrain.com/outbrain.js\" type=\"text/javascript\" needs-consent=\"\" name=\"Outbrain\"></a-script>"},{"id":"http://heise.de/-11123884","title":"Genuss ohne Reue? Alkoholersatz Sentia auf dem Prüfstand","link":"https://www.telepolis.de/article/Genuss-ohne-Reue-Alkoholersatz-Sentia-auf-dem-Pruefstand-11123884.html?wt_mc=rss.red.tp.tp.atom.beitrag.beitrag","content":"Entspannung und Frohsinn aus der Flasche, aber ohne Kater – das versprechen neue alkoholfreie Getränke. Doch wie wirkt der Ersatz und ist er wirklich harmlos?","date":1766552400000,"feedTitle":"Telepolis","fullContent":"<!-- RSPEAK_STOP --> <figure> <img src=\"https://heise.cloudimg.io/width/700/q75.png-lossy-75.webp-lossy-75.foil1/_www-heise-de_/imgs/18/5/0/0/0/9/0/4/Fabrizio_Misson_cropped-9fc8a799c0b7969e.jpeg\" width=\"4673\" height=\"2626\" sizes=\"(min-width: 80em) 43.75em, (min-width: 64em) 66.66vw, 100vw\" alt=\"Mann und Frau stoßen mit roten Longdrinks an\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> <figcaption> <p>Alkohol: Verzichten oder Ersatz suchen?</p> <p>(Bild:&nbsp;Fabrizio Misson, <a href=\"https://www.shutterstock.com/de/image-photo/make-toast-some-friends-going-drink-486747679\" target=\"_blank\" rel=\"external noopener\">shutterstock</a>)</p> </figcaption> </figure> <!-- RSPEAK_START --> <p>Entspannung und Frohsinn aus der Flasche, aber ohne Kater – das versprechen neue alkoholfreie Getränke. Doch wie wirkt der Ersatz und ist er wirklich harmlos?</p> <p>Der britische Psychiater David Nutt hält Alkohol für gefährlicher als illegale Substanzen. Diese Aussage kostete ihn 2009 seinen Posten als Berater für Drogenpolitk der britischen Regierung unter Tony Blair.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Doch statt zu verstummen, entwickelte der Professor am Imperial College London eine Alternative: Getränke, die entspannen und gesellig machen sollen – ohne die weltweit immensen gesundheitlichen <a href=\"https://www.who.int/news-room/fact-sheets/detail/alcohol\" rel=\"external noopener\" target=\"_blank\">Schäden</a> durch Alkoholkonsum und -missbrauch.</p> <h3><strong>GABA statt Ethanol</strong></h3> <p>Die Wirkung von Alkohol beruht darauf, dass er im Gehirn den Neurotransmitter GABA (Gamma-Aminobuttersäure) aktiviert. Dieser Botenstoff hemmt die Aktivität von Nervenzellen. Gleichzeitig blockiert Ethanol den stimulierenden Botenstoff Glutamat. Das Ergebnis: Entspannung, Enthemmung und ein Gefühl der Leichtigkeit.</p> <p>Aber Alkohol ist eine Substanz, die auf Zellebene schädlich wirkt, alle Organe erreicht und das neurochemische Gleichgewicht des Gehirns verändert. Um der dämpfenden Wirkung entgegenzuwirken, kurbelt das Gehirn das Glutamat-System an. Klingt die Alkoholwirkung ab, ist dieses System überaktiviert – Nachwirkungen (ein \"Kater\"), mit Kopfschmerzen, Unruhe sowie Licht- und Geräuschempfindlichkeit sind die Folge.</p> <p>Nutt gründete 2016 das Start-up Alcarelle, das später in GABA Labs umbenannt wurde. Sein Team identifizierte über 50 Moleküle, die das GABA-System ansprechen könnten. Drei davon gelten als besonders vielversprechend.</p> <h3><strong>Sentia ist schon im Handel</strong></h3> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Bereits erhältlich ist Sentia – ein Kräuterelixier, das nach Angaben von GABA Labs den Neurotransmitter ebenfalls aktiviert. Die Tochterfirma The Social Drinks Company vertreibt das Getränk seit 2021 in drei Varianten: eine für Entspannung, eine für Geselligkeit und eine als \"Party-Starter\".</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Die Inhaltsstoffe sind aber nur teilweise bekannt: Neben Beeren-Konzentraten und Agave enthält Sentia Pflanzenextrakte wie Damiana, Ashwagandha, Ginkgo, Ginseng und Rhodiola. Hinzu kommt 5-Hydroxytryptophan (5-HTP), eine Vorstufe des Glückshormons Serotonin. Dieser Stoff wurde bis in die 1980er Jahre als Antidepressivum verschrieben.</p> <p>Die genaue Zusammensetzung der \"aktiven botanischen Inhaltsstoffe\" hält der Hersteller geheim. Auf dem Etikett wird versprochen, dass der Konsum zu Leichtigkeit, Entspannung und Geselligkeit führe. Maximal vier Gläser (100 Milliliter) pro Tag empfiehlt das Unternehmen.</p> <h3><strong>Geschmack und Wirkung</strong></h3> <p>Mehrere Selbsttests beschreiben das Geschmackserlebnis als gewöhnungsbedürftig. Pur getrunken schmeckt Sentia intensiv nach Kräutern und Gewürzen, mit bitterer Note und einer gewissen Schärfe – ähnlich einem scharfen Ingwer-Smoothie mit rauchigem Abgang. Die Farbe erinnert je nach Sorte an dunklen Beerensaft oder Pfirsichsaft. Der Geruch wird als schwer und blumig beschrieben, mit Assoziationen von Parfüm, Zedernholz und Weihrauch.</p> <p>Mit Tonic Water oder Bitter Lemon gemischt, schmeckt Sentia angenehmer und dezenter. Die Empfehlung des Herstellers, das Getränk in Cocktails zu mixen, erscheint daher nachvollziehbar.</p> <p>Die Wirkung fällt in den Tests unterschiedlich aus. Einige Tester <a href=\"https://www.zukunftsessen.de/sentia-test-so-schmeckt-und-wirkt-der-alkoholersatz/\" rel=\"external noopener\" target=\"_blank\">berichten</a> von einem warmen, prickelnden Gefühl in Mund und Speiseröhre, gefolgt von leichter Müdigkeit und Muskelentspannung. Nach 15 bis 30 Minuten stelle sich ein Gefühl der Entspannung ein, ein bisschen wie \"in Watte gepackt\". Der Herzschlag sei deutlicher spürbar gewesen. Die Wirkung verschwinde nach etwa 25 bis 30 Minuten wieder.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3><strong>Nur ein Placebo?</strong></h3> <p>Andere Tester zeigen sich ernüchtert. Von einem \"Rausch\" oder ausgeprägter Geselligkeit sei nichts zu spüren gewesen. Die Wirkung habe sich auf ein wohlig-warmes Gefühl und etwas Schläfrigkeit beschränkt.</p> <p>Die Wissenschaftsjournalistin Gaby Guzek, Autorin mehrerer Bücher zum Thema Sucht, <a href=\"https://www.morgenpost.de/ratgeber-wissen/article408300767/alkohol-alternative-sentia-rausch-ohne-kater-expertin-warnt.html\" rel=\"external noopener\" target=\"_blank\">beschreibt</a> die Drinks in der <em>Berliner Morgenpost</em> als \"cleveren Marketinggag mit Placebowirkung\". Wenn man sich ein teures Getränk kaufe, das mit Entspannung werbe, trete dieser Effekt auch ein. Die enthaltenen Pflanzensubstanzen wie Baldrian oder Ashwagandha hätten zwar eine beruhigende Wirkung, revolutionär sei das aber nicht.</p> <h3><strong>Risiken und Warnungen</strong></h3> <p>Das Fehlen wissenschaftlicher Doppelblindstudien zur Wirksamkeit von Sentia erschwert eine objektive Bewertung.</p> <p>Der Hersteller empfiehlt Sentia nicht für Schwangere, Stillende, Personen unter 18 Jahren und Menschen, die Medikamente einnehmen. Besonders eindringlich warnt Guzek ehemals alkoholabhängige Menschenvor dem Konsum. Das auf Alkohol konditionierte Gehirn erwarte von einem solchen Drink die \"echte Dröhnung\" wie von Alkohol.</p> <p>5-HTP kann überdies zum sogenannten <a href=\"https://www.gelbe-liste.de/arzneimitteltherapiesicherheit/serotonin-syndrom\" rel=\"external noopener\" target=\"_blank\">Serotonin-Syndrom</a> führen – einer übermäßigen Konzentration von Serotonin im Körper mit unangenehmen Nebenwirkungen die vor allem in körperlichen und mentalen Formen von Hyperaktivität manifest werden.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3><strong>Preis und Verfügbarkeit</strong></h3> <p>Die Empfehlung des Herstellers, maximal 100 Milliliter pro Tag zu trinken, hat laut Guzek vermutlich rechtliche Gründe. Der Gesetzgeber habe für Nahrungsergänzungsmittel Mengen-Obergrenzen festgelegt, auch wenn die zugegebenen Pflanzensubstanzen frei verkäuflich seien.</p> <p>Sentia ist in allen drei Varianten (Red, Gold und Black) über die Website des britischen Herstellers erhältlich. Eine 500-Milliliter-Flasche kostet etwa 35 Euro, hinzu kommen Versandkosten nach Deutschland.</p> <p>Allerdings ist Sentia <a href=\"https://www.stern.de/gesundheit/rausch-ohne-kater--diese-substanzen-sollen-den-alkohol-ersetzen-35626968.html\" rel=\"external noopener\" target=\"_blank\">keineswegs konkurrenzlos</a>. Unternehmen wie Kin Euphorics, Rasāsvāda und Bonbuz aus den USA oder Three Spirit aus Großbritannien versuchen schon länger mit Alkoholersatzgetränken Geld zu verdienen.</p> <h3><strong>Offene Fragen</strong></h3> <p>Die größte Schwäche von Sentia liegt in der mangelnden wissenschaftlichen Absicherung. Unabhängige Studien zur Wirksamkeit und möglichen Nebenwirkungen fehlen. Auch die Langzeitsicherheit ist ungeklärt. Insbesondere fehlen Untersuchungen zur Wirkung der spezifischen Wirkstoffkombination in dem Kräuterdrink.</p> <p>Besonders kritisch ist der Inhaltsstoff 5-HTP, dessen regelmäßiger Konsum ohne medizinische Indikation umstritten ist.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Ob Sentia tatsächlich eine sinnvolle Alternative zu Alkohol darstellt oder lediglich geschickt vermarktet wird, ist offen. Für Menschen, die aus gesundheitlichen Gründen auf Alkohol verzichten möchten, gibt es günstigere und besser erforschte Alternativen – von Mocktails bis zu alkoholfreien Varianten klassischer Getränke.</p> <h3><strong>Alcarelle </strong></h3> <p>Das synthetische Molekül Alcarelle soll künftig alkoholfreien Getränken beigemischt werden und eine Wirkungsobergrenze bekommen, um Überdosierungen <a href=\"https://www.meininger.de/wein/produkte/angetrunken-ohne-nebenwirkungen\" rel=\"external noopener\" target=\"_blank\">zu verhindern</a>. Nach Angaben von Nutt soll Alcarelle stärker wirken als Sentia.</p> <p>In einem wissenschaftlichen Paper von Nutt und anderen <a href=\"https://www.mdpi.com/2072-6643/14/18/3761\" rel=\"external noopener\" target=\"_blank\">heißt es</a>, dass eine mögliche Alkoholalternative die Zulassungskriterien für Lebensmittel oder Nahrungsergänzungsmittel erfüllen müsse, was zahlreiche Kurz- und Langzeittests erfordere. Die Markteinführung wird frühestens in fünf Jahren erwartet.</p> <a-script src=\"https://widgets.outbrain.com/outbrain.js\" type=\"text/javascript\" needs-consent=\"\" name=\"Outbrain\"></a-script>"},{"id":"http://heise.de/-11124261","title":"Grönland: Warum die USA jetzt auf die Arktis-Insel drängen","link":"https://www.telepolis.de/article/Groenland-Warum-die-USA-jetzt-auf-die-Arktis-Insel-draengen-11124261.html?wt_mc=rss.red.tp.tp.atom.beitrag.beitrag","content":"Trump will Grönland – und begründet das mit Sicherheit. Dänemark wehrt sich. Was hinter dem Streit um die strategisch wichtigste Insel der Arktis steckt.","date":1766501100000,"feedTitle":"Telepolis","fullContent":"<!-- RSPEAK_STOP --> <figure> <img src=\"https://heise.cloudimg.io/width/700/q75.png-lossy-75.webp-lossy-75.foil1/_www-heise-de_/imgs/18/5/0/0/1/0/9/6/shutterstock_2410719599-4ff3589ec6201dea.jpeg\" width=\"5800\" height=\"3259\" sizes=\"(min-width: 80em) 43.75em, (min-width: 64em) 66.66vw, 100vw\" alt=\"Dorf an der Küste Grönlands\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> <figcaption> <p>(Bild:&nbsp;muratart / <a href=\"https://www.shutterstock.com/de/image-photo/picturesque-village-on-coast-greenland-colorful-2410719599\" target=\"_blank\" rel=\"external noopener\">Shutterstock.com</a>)</p> </figcaption> </figure> <!-- RSPEAK_START --> <p>Trump will Grönland – und begründet das mit Sicherheit. Dänemark wehrt sich. Was hinter dem Streit um die strategisch wichtigste Insel der Arktis steckt.</p> <p>Im Nordwesten <a href=\"https://www.telepolis.de/article/Groenland-zwischen-Daenemarks-Krone-und-Amerikas-Sternen-10246619.html\">Grönlands</a>, auf dem Luftwaffenstützpunkt Pituffik, laufen die Radaranlagen rund um die Uhr. Sie überwachen den Weltraum, warnen vor ballistischen Raketen und scannen die Gewässer zwischen Grönland, Island und Großbritannien – jene Meeresenge, durch die russische Atom-U-Boote regelmäßig patrouillieren.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Für die USA ist dieser Stützpunkt seit Jahrzehnten unverzichtbar. Doch Präsident Donald Trump reicht das nicht mehr. \"Wir brauchen Grönland für die nationale Sicherheit\", <a href=\"https://www.reuters.com/world/us/trump-announces-louisiana-governor-greenland-special-envoy-2025-12-22/\" rel=\"external noopener\" target=\"_blank\">erklärte er</a> laut <em>Reuters</em>. \"Wir müssen es haben.\"</p> <h3><strong>Was Trump mit Grönland vorhat</strong></h3> <p>Trump hat den Gouverneur von Louisiana, Jeff Landry, zum Sonderbeauftragten für Grönland ernannt – mit dem ausdrücklichen Auftrag, \"die Führung zu übernehmen\", wie es bei <em>Reuters</em> und <em>Bloomberg</em> übereinstimmend heißt. Landry unterstützte zuvor öffentlich die Idee, die 57.000-Einwohner-Insel zum 51. US-Bundesstaat zu machen.</p> <p><a href=\"https://www.bloomberg.com/news/articles/2025-12-23/denmark-s-top-diplomat-tells-trump-to-keep-his-hands-off-greenland\" rel=\"external noopener\" target=\"_blank\">Trumps Begründung</a>: Dänemark, zu dem Grönland als selbstverwaltetes Gebiet gehört, habe \"kein Geld ausgegeben\" und biete \"keinen militärischen Schutz\". Entlang der grönländischen Küste, so Trump, seien \"überall russische und chinesische Schiffe\" zu sehen.</p> <p>Die <a href=\"https://www.bloomberg.com/news/articles/2025-12-22/trump-says-we-have-to-have-greenland-after-appointing-envoy\" rel=\"external noopener\" target=\"_blank\">Botschaft ist klar</a>: Die USA könnten die Insel besser schützen – und müssten es auch, um ihre eigene Sicherheit zu gewährleisten.</p> <h3><strong>Warum Grönland militärisch so wichtig ist</strong></h3> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Die Arktis-Insel liegt an der kürzesten Verbindung zwischen Europa und Nordamerika – und damit im Zentrum jener Systeme der USA, die vor Angriffen mit ballistischen Raketen warnen. Bereits heute betreiben die Amerikaner auf Grönland:</p> <ul><li>Den Luftwaffenstützpunkt Pituffik mit permanenter Besatzung</li><li>Radaranlagen zur Weltraumüberwachung und Raketenfrüherkennung</li><li>Systeme zur Kontrolle der sogenannten <a href=\"https://www.telepolis.de/article/Kalter-Krieg-im-ewigen-Eis-Wie-Russland-und-die-Nato-um-die-Arktis-ringen-10232375.html\">GIUK-Lücke (Grönland–Island–Großbritannien)</a>, durch die russische Marineeinheiten in den Atlantik gelangen</li></ul> <p>Laut <em>Reuters</em> wollen die USA ihre <a href=\"https://www.reuters.com/world/why-does-trump-want-greenland-could-he-get-it-2025-01-08/\" rel=\"external noopener\" target=\"_blank\">Präsenz weiter ausbauen</a>: zusätzliche Radarstationen, mehr Überwachungskapazität, stärkere Luft- und Seestreitkräfte. Ziel ist es, die Aktivitäten Russlands und Chinas in der Arktis engmaschiger zu kontrollieren.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3><strong>Exkurs: Wie real ist die Bedrohung durch Russland und China?</strong></h3> <p>Trumps Warnung vor russischen und chinesischen Schiffen \"entlang der gesamten Küste\" ist rhetorisch zugespitzt. Schifffahrtsdaten zeigen laut <em>Reuters</em>:</p> <ul><li>Chinesische Arktis-Schifffahrt findet überwiegend im pazifischen Arktisraum und in der Nordostpassage nahe Russland statt – nicht vor Grönland.</li><li>Russische Handelsschiffe operieren hauptsächlich vor der eigenen Küste.</li><li>Allerdings: Sicherheitsanalysten bestätigen, dass russische Atom-U-Boote häufig in der GIUK-Region unterwegs sind – eine Zone, die für die Nato strategisch entscheidend ist.</li></ul> <p><a href=\"https://www.telepolis.de/article/Arktis-im-Wandel-Vier-Millionen-Menschen-zwischen-den-Fronten-10243792.html\">Die Arktis</a> wird insgesamt zunehmend militarisiert. Nato-Staaten, Russland und China bauen ihre Aktivitäten aus. Das abschmelzende Eis öffnet <a href=\"https://www.telepolis.de/article/China-eroeffnet-Handelsroute-durch-Arktis-nach-Europa-10625288.html\">neue Schifffahrtswege</a> und erleichtert den <a href=\"https://www.telepolis.de/article/Seltene-Erden-Bedeutung-Vorkommen-und-globale-Abhaengigkeiten-11069046.html\">Zugang zu Rohstoffen</a> – was den Wettbewerb weiter anheizt.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3><strong>Der Streit um Geld und Schutz</strong></h3> <p>Trumps Vorwurf, Dänemark gebe nicht genug für Grönlands Verteidigung aus, stößt in Kopenhagen auf Widerspruch. Die dänische Regierung hat, wie <em>BBC</em> im Oktober <a href=\"https://www.bbc.com/news/articles/cy9n790j878o\" rel=\"external noopener\" target=\"_blank\">berichtete</a>, in den vergangenen Jahren Milliarden in die Arktis investiert:</p> <ul><li>16 neue Kampfjets des Typs F-35 aus den USA für die Luftraumüberwachung</li><li>Ausbau der Infrastruktur in Grönland</li><li>Verstärkte Präsenz der dänischen Marine</li></ul> <p>Dänemark argumentiert laut <em>Bloomberg</em> zudem, dass Grönland durch das Nato-Bündnis geschützt sei und ein Verteidigungsabkommen von 1951 den USA bereits weitreichende Rechte einräume: freie Bewegung, Basenbau und Betrieb von Militäreinrichtungen – solange Kopenhagen und Nuuk informiert werden.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3><strong>Was Dänemark und Grönland sagen – und warum Europa nervös wird</strong></h3> <p>Die Reaktion aus Kopenhagen und Nuuk auf Trumps jüngste Aktion war eindeutig. Dänemarks Außenminister Lars Løkke Rasmussen bestellte den US-Botschafter ein und zog eine \"rote Linie\": \"Ein Angriff auf einen Teil des Königreichs ist ein Angriff auf das gesamte Königreich.\"</p> <p>Grönlands Premierminister Jens-Frederik Nielsen stellte klar: \"Grönland gehört den Grönländern, und seine territoriale Integrität muss respektiert werden.\"</p> <p>Umfragen zeigen: Rund 85 Prozent der Grönländer lehnen einen Beitritt zu den USA ab. Bei den Wahlen im März stimmten laut <em>Bloomberg </em>drei von vier Wählern für Parteien, die nur eine langsame Entwicklung hin zur Unabhängigkeit unterstützen.</p> <p>Die EU reagierte mit Solidaritätserklärungen. Kommissionspräsidentin Ursula von der Leyen betonte, territoriale Integrität und Souveränität seien \"grundlegende Prinzipien des <a href=\"https://www.telepolis.de/article/Von-Ukraine-bis-Gaza-Wann-verteidigen-Staaten-sich-selbst-10002070.html\">Völkerrechts</a>\". Frankreichs Präsident Emmanuel Macron bekräftigte \"unerschütterliche Unterstützung\" für Dänemark und Grönland.</p> <p>Parallel verschärfen sich die bilateralen Spannungen: Das US-Innenministerium setzte Pachtverträge für fünf Offshore-Windparks aus – darunter zwei Projekte des dänischen Staatsunternehmens Ørsted. Beobachter werten das als zusätzlichen Druckhebel.</p> <h3><strong>Wie könnte Trump sein Ziel erreichen – und wie realistisch ist das?</strong></h3> <p>Es gibt laut <em>Reuters</em> und <em>Bloomberg</em> mehrere – theoretische – Wege, wie Grönland an die USA angegliedert werden könnte. Allerdings ist unklar, ob einer davon Aussicht hat, realisiert zu werden:</p> <ul><li><strong>Unabhängigkeit + Abkommen:</strong> Grönland erklärt sich unabhängig (per Referendum, mit Zustimmung des dänischen Parlaments) und schließt anschließend ein Abkommen mit den USA.</li><li><strong>Freie Assoziierung:</strong> Grönland wird unabhängig und geht, so die <em>Reuters</em>-Analyse, eine lockere Bindung mit den USA ein – ähnlich wie die Marshallinseln. Die USA übernehmen Schutz und Subventionen, erhalten im Gegenzug militärische Rechte.</li><li><strong>Kauf:</strong> Die USA kaufen Grönland. Dafür wären Kongressmittel nötig – Trump hat allerdings in der Vergangenheit gezeigt, dass er bereit ist, die Budgethoheit des Kongresses zu umgehen.</li></ul> <p>Es ist allerdings ungeklärt, ob ein \"Kauf\" nach dem Völkerrecht überhaupt möglich wäre. Grönlands Selbstverwaltungsgesetz von 2009 definiert die Grönländer als eigenständiges Volk – Dänemark könnte die Insel nicht einfach verkaufen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3><strong>Ausblick: Arktis-Poker mit offenem Ausgang</strong></h3> <p>Ob Trump sein Ziel erreicht, bleibt offen. Die politische Realität in Grönland und Dänemark spricht dagegen. Die strategische Logik der USA – und der Druck, den Washington aufbauen kann – sprechen dafür.</p> <p>Die eigentliche Frage lautet: Wird die Arktis zum Schauplatz eines neuen Kalten Krieges – und zahlt am Ende das transatlantische Bündnis den Preis?</p> <a-script src=\"https://widgets.outbrain.com/outbrain.js\" type=\"text/javascript\" needs-consent=\"\" name=\"Outbrain\"></a-script>"},{"id":"http://heise.de/-11124099","title":"Tesla: Wenn elektrische Türgriffe zur tödlichen Falle werden","link":"https://www.telepolis.de/article/Tesla-Wenn-elektrische-Tuergriffe-zur-toedlichen-Falle-werden-11124099.html?wt_mc=rss.red.tp.tp.atom.beitrag.beitrag","content":"Nach Unfällen starben Menschen in E-Autos, weil elektrische Türen versagten. Die Notentriegelung ist oft versteckt oder unbekannt.","date":1766496000000,"feedTitle":"Telepolis","fullContent":"<!-- RSPEAK_STOP --> <figure> <img src=\"https://heise.cloudimg.io/width/700/q75.png-lossy-75.webp-lossy-75.foil1/_www-heise-de_/imgs/18/5/0/0/1/0/1/4/shutterstock_2679257549-ed396284dd3649f7.jpeg\" width=\"5184\" height=\"2913\" sizes=\"(min-width: 80em) 43.75em, (min-width: 64em) 66.66vw, 100vw\" alt=\"Türgriff an einem Elektroauto von Tesla\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> <figcaption> <p>(Bild:&nbsp;Bugra Kaan Ersoy / <a href=\"https://www.shutterstock.com/de/image-photo/istanbul-turkey-november-14-2025-close-2679257549\" target=\"_blank\" rel=\"external noopener\">Shutterstock.com</a>)</p> </figcaption> </figure> <!-- RSPEAK_START --> <p>Nach Unfällen starben Menschen in E-Autos, weil elektrische Türen versagten. Die Notentriegelung ist oft versteckt oder unbekannt.</p> <p>In den zurückliegenden Jahren ist es immer wieder vorgekommen, dass sich die Türen von <a href=\"https://www.telepolis.de/article/Elektroauto-Foerderung-Bis-zu-5-000-Euro-fuer-Familien-wer-profitiert-11097018.html\">Elektroautos</a> nach einem Unfall nicht öffnen ließen. In den USA wurden allein für <a href=\"https://www.telepolis.de/article/Tesla-droht-Verkaufsstopp-in-Kalifornien-wegen-Autopilot-Werbung-11118233.html\">Tesla</a> zahlreiche Fälle dokumentiert, bei denen mindestens 15 Menschen ums Leben gekommen sein sollen, weil sich die Tür nach einem Unfall nicht öffnen ließ.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p><em>Bloomberg</em> hat – <a href=\"https://www.bloomberg.com/features/2025-tesla-dangerous-doors/\" rel=\"external noopener\" target=\"_blank\">nach eigenen Angaben</a> – Tausende Seiten von Polizei-, Feuerwehr- und Autopsieberichten aus den Jahren 2012 bis 2025 ausgewertet. Einige dokumentierte Fälle endete tragisch, weil weder Insassen noch Rettungskräfte die Türen von Tesla-Fahrzeugen öffnen konnten, die durch einen Unfall in Brand gerieten.</p> <h3><strong>Warum elektrische Türen nach einem Unfall versagen können</strong></h3> <p>Das Problem ist aber nicht auf Tesla beschränkt, sondern betrifft auch andere Automarken. Allein in den USA werden rund 70 Elektro-Modelle verkauft, die mit elektrischen Türgriffen ausgestattet sind.</p> <p>Allerdings ist Tesla das Unternehmen, das mit den meisten Beschwerden von Verbrauchern in diesem Zusammenhang konfrontiert ist. Es gibt aber keine umfassende Statistik darüber, wie oft Menschen aufgrund technischer Probleme nach einem Unfall eingeschlossen wurden. Das lässt sich wohl auch kaum zweifelsfrei nachweisen.</p> <p>Im Falle eines Unfalls könnten elektrische Türgriffe, die sich nicht öffnen lassen, das Leben der Insassen gefährden, denn das Problem liegt in der Technik: Elektrische Türgriffe werden nämlich über eine 12-Volt-Batterie gespeist. Fällt sie durch einen Unfall aus, lassen sich die Türen nicht mehr öffnen.</p> <p>Weil aber auch die Fenster über sie betrieben werden, ist ein Entkommen nicht leicht möglich. Es bleibt im Grunde nur die manuelle Notentriegelung – falls Insassen überhaupt wissen, wo sie sich befindet.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3><strong>Manuelle Notentriegelungen: Vorhanden, aber schwer zu finden</strong></h3> <p>Wie <em>Bloomberg</em> in seiner Analyse feststellte, sind die Vordertüren von Tesla-Modellen zwar mit einer Notentriegelung ausgestattet, aber diese sind nicht immer deutlich gekennzeichnet. <a href=\"https://www.bloomberg.com/news/features/2025-12-22/elon-musk-was-warned-of-potential-tesla-door-safety-issues\" rel=\"external noopener\" target=\"_blank\">Bei älteren Fahrzeugen</a> fehlte sie an den hinteren Türen komplett. Für neuere Fahrzeuge wurden sie dagegen zur Pflicht.</p> <p>Wo sie sich befinden, ist je nach Modell unterschiedlich, wie es bei <em>Bloomberg</em> heißt. So befinden sich im Model S demnach die Kabel für die manuelle Entriegelung unter dem Teppich an der Vorderseite der Rücksitze.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Beim Model Y findet man die Kabel an der Tür. Auf seiner Internetseite hat Tesla <a href=\"https://www.tesla.com/ownersmanual/2020_2024_modely/en_us/GUID-AAD769C7-88A3-4695-987E-0E00025F64E0.html\" rel=\"external noopener\" target=\"_blank\">eine Anleitung veröffentlicht</a>, wie man die Notentriegelung findet.</p> <p>Dennoch, so heißt es im <em>Bloomberg</em>-Bericht, könnten die Verstecke der Kabel für Kinder, ältere Menschen und Menschen mit Behinderung zusätzliche Hürden darstellen.</p> <h3><strong>Dramatische Rettungsversuche nach Unfällen</strong></h3> <p>Wenn es zum Unfall kommt und sowohl Insassen als auch Retter nicht wissen, wie sich die Türen öffnen lassen, kann es zu erheblichen Schwierigkeiten kommen.</p> <p>So erzählte ein Feuerwehrmann aus Virginia gegenüber Bloomberg, dass er den Fahrer nur durch ein zerbrochenes Fenster bergen konnte, weil nicht klar war, wo sich die Notentriegelung befand.</p> <p>Die Beifahrerin zu retten, war demnach ungemein schwieriger. Sie konnte nur mittels Schneidgerät aus dem Fahrzeug geholt werden. Infolge des Fahrzeugbrandes erlitt sie schwere Verbrennungen und dauerhafte Lungenschäden.</p> <p>Dies sei kein Einzelfall gewesen, so <em>Bloomberg</em>. Oft erfolgte die Rettung über eingeschlagene oder zerbrochene Scheiben.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3><strong>Was Tesla verspricht – und was unklar bleibt</strong></h3> <p>Tesla hat auf seiner Website eine <a href=\"https://www.tesla.com/safety\" rel=\"external noopener\" target=\"_blank\">Sicherheitsseite</a> eingerichtet, die sich mit dem Problem befasst. Dort heißt es, dass sich die Türen bei einem Unfall automatisch entriegeln sollen, um den Zugang im Notfall zu ermöglichen.</p> <p>Allerdings bleibt unklar, für welche Modelle und Baujahre diese Funktion konkret verfügbar ist. In einer Fußnote, so der <em>Bloomberg</em>-Bericht, erklärt das Unternehmen, dass die Sicherheitsfunktion je nach Baujahr möglicherweise nicht bei allen Modellen verfügbar ist.</p> <h3><strong>Was Fahrer jetzt wissen müssen</strong></h3> <p>Wer ein Fahrzeug mit elektrischen Türgriffen fährt, sollte sich mit der Lage der manuellen Notentriegelungen vertraut machen – und zwar nicht erst im Notfall. Bei Ausfall der 12-Volt-Versorgung können elektrische Türfunktionen versagen. Dann ist die manuelle Notentriegelung entscheidend.</p> <p>Das Problem: Diese Entriegelungen sind nicht immer klar gekennzeichnet oder intuitiv zu finden. Sie variieren je nach Fahrzeug und Modell. Ein Blick in die Bedienungsanleitung kann im Ernstfall Leben retten.</p> <a-script src=\"https://widgets.outbrain.com/outbrain.js\" type=\"text/javascript\" needs-consent=\"\" name=\"Outbrain\"></a-script>"},{"id":"http://heise.de/-11124040","title":"Rundfunkbeitrag vor Gericht: Warum über 100 Klagen in Lüneburg scheiterten","link":"https://www.telepolis.de/article/Rundfunkbeitrag-vor-Gericht-Warum-ueber-100-Klagen-in-Lueneburg-scheiterten-11124040.html?wt_mc=rss.red.tp.tp.atom.beitrag.beitrag","content":"Wer gegen den Rundfunkbeitrag klagen will, muss das gesamte Programmangebot analysieren – und das hat es in sich.","date":1766494800000,"feedTitle":"Telepolis","fullContent":"<!-- RSPEAK_STOP --> <figure> <img src=\"https://heise.cloudimg.io/width/700/q75.png-lossy-75.webp-lossy-75.foil1/_www-heise-de_/imgs/18/5/0/0/0/9/8/4/Master_Rundfunkbeitrag-f31c042816da7641.jpeg\" width=\"1280\" height=\"720\" sizes=\"(min-width: 80em) 43.75em, (min-width: 64em) 66.66vw, 100vw\" alt=\"Foto einer Tür mit Aufschrift \" der=\"\" rundfunkbeitrag.=\"\" wir=\"\" sind=\"\" für=\"\" sie=\"\" da\"\"=\"\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> <figcaption> <p><a href=\"https://www.shutterstock.com/de/image-photo/cologne-north-rhinewestphaliagermany-17-10-18-1235370007?trackingId=64a59da3-5b44-4af9-b94c-6266392e1e53\" target=\"_blank\" rel=\"external noopener\">Bild</a>: shutterstock.com</p> </figcaption> </figure> <!-- RSPEAK_START --> <p>Wer gegen den Rundfunkbeitrag klagen will, muss das gesamte Programmangebot analysieren – und das hat es in sich.</p> <p>Viele Menschen, die mit dem Programm der öffentlich-rechtlichen Sender unzufrieden sind, hoffen auf juristische Erfolge gegen die <a href=\"https://www.telepolis.de/article/Rundfunkbeitrag-Zahlen-oder-Aerger-riskieren-Das-sind-die-Regeln-10178366.html\">Beitragspflicht</a>. Ein kürzlich ergangenes Grundsatzurteil des Verwaltungsgerichts Lüneburg (<a href=\"https://verwaltungsgericht-lueneburg.niedersachsen.de/\" rel=\"external noopener\" target=\"_blank\">Pressemitteilung</a>), das aktuell Gegenstand unterschiedlicher Medienberichte wurde, verdeutlicht, dass dieser Weg schwierig ist und hohe Hürden hat.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Das Verwaltungsgericht wies mehr als 100 gleich gelagerte Klagen von sogenannten \"Beitragsblockern\" ab, wie das Gericht mitteilte (Urteil vom 18.11.2025 – <a href=\"https://beck-online.beck.de/Default.aspx?typ=reference&amp;y=200&amp;Az=3A1525\" rel=\"external noopener\" target=\"_blank\">3 A 15/25</a>).</p> <h3><strong>Die Vorwürfe der Kläger</strong></h3> <p>Die Kläger nutzten ein im Internet angebotenes Formular und argumentierten, der öffentlich-rechtliche Rundfunk erfülle seinen Auftrag nicht mehr.</p> <p>Konkret warfen sie den Sendern vor, bei Themen wie der Corona-Pandemie, dem Ukraine-Krieg und Nord Stream \"zu links ausgerichtet\" und \"zu einseitig recherchiert\" zu berichten, wie etwa in der <a href=\"https://www.faz.net/aktuell/feuilleton/medien-und-film/medienpolitik/gericht-weist-klagen-gegen-rundfunkbeitrag-ab-110804582.html\" rel=\"external noopener\" target=\"_blank\"><i>FAZ</i></a> oder bei <a href=\"https://rsw.beck.de/aktuell/daily/meldung/detail/vg-lueneburg-beitragsblocker-klage-rundfunkbeitrag\" rel=\"external noopener\" target=\"_blank\"><i>Beck Online</i></a> zu lesen ist. Aus Sicht der Kläger erfüllen Sendungen wie das <em>ZDF Magazin Royale</em> von Jan Böhmermann keinen Bildungsauftrag.</p> <p>Aus dieser proklamierten Schieflage leiteten die Kläger ab, es fehle an einer relevanten <strong>Gegenleistung</strong> für den Rundfunkbeitrag. Die Beitragserhebung sei daher nicht mehr gerechtfertigt.</p> <h3><strong>Warum das Gericht die Klagen abwies</strong></h3> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Das Verwaltungsgericht Lüneburg folgte dieser Argumentation nicht. Nach der aktuellen Rechtsprechung des <a href=\"https://www.telepolis.de/article/Rundfunkbeitrag-Wenn-Gerichte-die-Qualitaet-des-OeRR-pruefen-muessen-10717251.html\">Bundesverwaltungsgerichts</a> vom 15. Oktober 2025 ist die Beitragspflicht erst dann verfassungsrechtlich problematisch, wenn das Gesamtprogrammangebot der öffentlich-rechtlichen Anstalten die Anforderungen an Vielfalt und Ausgewogenheit über einen längeren Zeitraum gröblich verfehlt.</p> <p>Der Nachweis dazu erfordert, wie aus dem Urteil des Bundesverwaltungsgerichts hervorgeht, einigen Aufwand. Dieser Auffassung folgte das Lüneburger Gericht: Einzelne als mangelhaft empfundene Sendungen reichen nicht aus.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Entscheidend sei das <strong>Gesamtangebot</strong> aus rund 20 Fernsehsendern, 70 Radioprogrammen und Telemedien. So könnten etwaige Defizite durch andere Sender, Formate und Inhalte kompensiert werden. Die Beitragspflicht, so das Gericht in Lüneburg, sei erst dann nicht mehr zu rechtfertigen, wenn das gesamte Angebot der Öffentlich-Rechtlichen dem Vielfaltsgebot nicht mehr entspreche.</p> <p>Zudem machte das Gericht einen formalen Fehler der Kläger aus: Ein Großteil ihrer Kritik bezog sich auf die Corona-Berichterstattung in einem Zeitraum, der nicht in den maßgeblichen Zwei-Jahres-Zeitraum des jeweiligen Beitragsbescheids fiel.</p> <p>Überdies richtete sich die Argumentation häufig gegen die politischen Maßnahmen selbst und nicht gegen die Art der Berichterstattung.</p> <h3><strong>Kein Gutachten erforderlich</strong></h3> <p>Das Verwaltungsgericht Lüneburg sah sich auch nicht verpflichtet, ein Sachverständigengutachten zur Programmvielfalt einzuholen oder das Verfahren auszusetzen, bis die Kläger ein eigenes Gutachten vorlegen. \"Die pauschalen Vorwürfe genügten nicht, um eine vertiefte Beweisaufnahme zu rechtfertigen\", merkt <a href=\"https://lawschoolgermany.de/blogs/offentliches-recht/rundfunkbeitrag-bleibt-geschuldet-vg-luneburg-weist-beitragsblocker-klagen-ab?srsltid=AfmBOoq0I4ElwICtKe9dsRrJsrcLc5APCmDu5D3ht6vf5E4CGzYQqjh9\" rel=\"external noopener\" target=\"_blank\">Law-School-Germany</a> dazu an.</p> <p>Das Gericht hat die <strong>Berufung nicht zugelassen</strong>.</p> <p>Das Lüneburger Urteil orientiert sich, wie deutlich zu erkennen, an der Grundsatzentscheidung des Bundesverwaltungsgerichts, die hohe Wellen schlug und die Hürden für erfolgreiche Klagen sehr hoch ansetzt.</p> <p>Programmkritik gehört grundsätzlich in den Zuständigkeitsbereich der Rundfunkaufsicht und nicht in ein Verfahren zur Beitragserhebung, wie <a href=\"https://www.gegen-hartz.de/urteile/rundfunkbeitrag-gericht-weist-100-gez-klagen-ab\" rel=\"external noopener\" target=\"_blank\">Gegen-Hartz.de</a> seinen Lesern erklärt.</p> <p>Das höchste deutsche Verwaltungsgericht hat allerdings auch klargestellt, dass Gerichte sich bei substantiierten Vorwürfen nicht einfach auf die abstrakte Nutzungsmöglichkeit zurückziehen dürfen. Substantiiert bedeutet jedoch: belastbar, überprüfbar und methodisch nachvollziehbar – nicht einfach nur laut oder empört.</p> <h3><strong>Was das für Beitragszahler bedeutet</strong></h3> <p>Für Zahler des Rundfunkbeitrags bleibt die Pflicht bestehen. Der Beitrag knüpft an die Wohnung an, nicht an Nutzungsverhalten oder politische Zufriedenheit. Wer die Zahlungspflicht mit Programmkritik zu Fall bringen will, steht vor extrem hohen rechtlichen Hürden.</p> <p>Für Menschen mit geringem Einkommen ist der Weg über die Klage schwierig. Hier ist der Antrag auf <a href=\"https://www.telepolis.de/article/Rundfunkbeitrag-Was-Sie-zahlen-muessen-und-wann-Sie-befreit-sind-11116717.html\">Befreiung oder Ermäßigung</a> der rechtlich vorgesehene Weg. Das gilt etwa bei Bezug von Grundsicherung im Alter oder bei bestimmten gesundheitlichen Einschränkungen. Auch ein Härtefall ist denkbar, wenn Sozialleistungen nur knapp nicht bewilligt werden.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Beim Verwaltungsgericht Lüneburg sind noch über 100 ähnliche Verfahren anhängig, die in den kommenden Wochen und Monaten entschieden werden sollen. Das Gericht, so der Eindruck, dürfte seine Linie konsequent fortsetzen, solange sich die Argumentation der Kläger nicht wesentlich ändert.</p> <a-script src=\"https://widgets.outbrain.com/outbrain.js\" type=\"text/javascript\" needs-consent=\"\" name=\"Outbrain\"></a-script>"},{"id":"http://heise.de/-11123023","title":"Weihnachten ohne Stress: Wie Minimalismus die Feiertage entspannter macht","link":"https://www.telepolis.de/article/Weihnachten-ohne-Stress-Wie-Minimalismus-die-Feiertage-entspannter-macht-11123023.html?wt_mc=rss.red.tp.tp.atom.beitrag.beitrag","content":"Weniger Geschenke, einfaches Essen, mehr Zeit für sich: Wie man die Feiertage entschleunigt und dabei glücklicher wird.","date":1766487600000,"feedTitle":"Telepolis","fullContent":"<!-- RSPEAK_STOP --> <figure> <img src=\"https://heise.cloudimg.io/width/700/q75.png-lossy-75.webp-lossy-75.foil1/_www-heise-de_/imgs/18/5/0/0/0/4/6/2/packerl2-3dcfa785d3d42f1e.jpeg\" width=\"1280\" height=\"720\" sizes=\"(min-width: 80em) 43.75em, (min-width: 64em) 66.66vw, 100vw\" alt=\"Pfeil beschreibt den Weg um Weihnachtsgeschenk, Weihnachtsbaum und Kochtopf\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </figure> <!-- RSPEAK_START --> <p>Weniger Geschenke, einfaches Essen, mehr Zeit für sich: Wie man die Feiertage entschleunigt und dabei glücklicher wird.</p> <p>Advent und Weihnachten sollte eigentlich eine besinnliche, gemütliche und fröhliche Zeit sein. Doch meist geht es nicht ohne Stress: Einkaufen, Backen, Baum schmücken, letzte Termine wahrnehmen. Manch Einer geht am Morgen des Heiligabends noch Geschenke einkaufen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Doch muss wirklich die ganze Familie mit Geschenken versorgt, das Haus dekoriert, Plätzchen gebacken und Lebkuchen und Stollen bevorratet, ein teurer Weihnachtsbaum gekauft und ein Fünf-Gänge-Menü geplant werden?Vielleicht lässt sich vieles auch einfacher gestalten, nach dem Motto: Weniger ist mehr.</p> <h3><strong>Das Essen in Ruhe vorbereiten</strong></h3> <p>Warum muss es an Heiligabend immer der traditionelle Kartoffelsalat sein und an den Weihnachtsfeiertagen Geflügel oder Braten? Warum nicht mal eine köstliche Kürbissuppe, Gemüseauflauf oder Risotto? <a href=\"https://utopia.de/ratgeber/vegetarisches-weihnachtsmenue-rezepte_36243/\" rel=\"external noopener\" target=\"_blank\">Ideen für ein vegetarisches Weihnachtsmenü</a> gibt es viele.</p> <p>Auch dafür muss man dei richtigen Zutaten einkaufen, doch im Gegensatz zum Braten sind einfache Gerichte schneller zubereitet. Ist der Braten bereits eingeplant, kann man Rotkohl, Soße oder Klöße schon vorher kochen, dann müssen sie nur noch aufgewärmt werden. Am Tag des Festessen muss man sich nur noch um das Fleisch kümmern.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Man könnte aber auch gemeinsam in der Familie oder mit Freunden überlegen, was man kochen könnte und dann zusammen in der Küche das Festmahl vorbereiten.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3><strong>Keinen überflüssigen Kram schenken</strong></h3> <p>Wir glauben, dass andere Leute Geschenke erwarten. Vielleicht erwarten wir auch selber Geschenke. Manchmal ist es unangenehm, etwas geschenkt zu bekommen, obwohl man es gar nicht erwartet. Am besten äußert man konkrete Wünsche (etwa per Wunschzettel) oder erklärt Freunden und Verwandten, dass man auf Geschenke keinen Wert legt.</p> <p>Das bedeutet dann auch weniger Stress für die Schenkenden. Das gilt auch umgekehrt: Leuten, denen man etwas zu Weihnachten schenken will, fragt man am besten, <a href=\"https://utopia.de/ratgeber/weihnachten-ohne-stress-minimalismus-tipps_9533/\" rel=\"external noopener\" target=\"_blank\">was sie gerade brauchen oder was sie wollen</a>.</p> <p>Den Kauf von billigen Schmuckartikeln kann man sich getrost sparen. Schöner, gesünder sind selbst Gebasteltes aus Naturmaterialien und Recyceltem. Oder selbst gemachte Lebensmittel wie Konfitüren, Plätzchen oder Pflegeprodukte So vermeidet man viel Plunder, der Staub ansammelt.Und auch für den klassischen Weihnachtsbaum gibt es gute und <a href=\"https://www.telepolis.de/article/Der-perfekte-Weihnachtsbaum-Bio-im-Topf-oder-selbstgebaut-10197253.html\" rel=\"external noopener\" target=\"_blank\">preiswerte Alternativen</a>.</p> <h3><strong>Unnötige Geschenke für Kinder vermeiden</strong></h3> <p>Kinder werden oft mit Geschenken überhäuft. Oft bleibt nur ein Geschenk länger als fünf Minuten interessant. Warum nicht schon vorher genau dieses eine Geschenk gut überlegen und aussuchen und sich den Rest sparen?</p> <p>Schenkwütigen Großeltern macht man einen klaren Vorschlag für ein gutes Geschenk: Hochwertige Holzspielzeuge, Brettspiele oder <a href=\"https://utopia.de/ratgeber/buchempfehlungen-kinder-jugendliche-buecher-umwelt-natur-nachhaltigkeit_404065/\" rel=\"external noopener\" target=\"_blank\">Kinderbücher</a> für jüngere Kinder sind oft hochwertiger und langlebiger als billiges Plastikspielzeug.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Oder man verschenkt eine Spende. Man spendet sozusagen im Namen der Beschenkten. Viele gemeinnützigen Organisationen wie <a href=\"https://partnerlinks.utopia.de/irk?enk=bz14bGxhNjImcz0yNDY5NDUmYj0zNDQ4OCZia2Q9dW52ZXJwYWNrdC5veGZhbS5kZQ==&amp;subid=utopia.de&amp;typl=1&amp;lpos=81&amp;ppid=&amp;atid=78a991d84833e87dd8d22539d9e68f8c&amp;atnm=annika%20flatley&amp;srid=&amp;srnm=direct&amp;arid=6303237e6f6e339507461dbb43c76d57&amp;impid=dbb82840afcdd46a66b13651aae8e3ff&amp;acid=108023f9a4de330be1cead1d630180e3&amp;catnm=ratgeber&amp;aurl=utopia.de%2Fratgeber%2Fweihnachten-ohne-stress-minimalismus-tipps_9533&amp;di=&amp;d=https%3A%2F%2Funverpackt.oxfam.de%2F%3Futm_wec%3D417181%26utm_source%3Dadcell%26utm_medium%3Daffiliate%26utm_campaign%3D@userid@%26utm_content%3D@promoid@&amp;subid1=9533\" rel=\"external noopener\" target=\"_blank\">Oxfam Unverpackt</a>, <a href=\"https://www.welthungerhilfe.de/helfen/geschenkspende/\" rel=\"external noopener\" target=\"_blank\">Welthungerhilfe,</a> <a href=\"https://www.unicef.de/spenden/einmalig-spenden/hilfsgueter\" rel=\"external noopener\" target=\"_blank\">Unicef</a>, <a href=\"https://www.aerzte-ohne-grenzen.de/spenden/geschenkspende/weihnachtsgeschenk\" rel=\"external noopener\" target=\"_blank\">Ärzte ohne Grenzen</a>, der <a href=\"https://www.duh.de/patenschaften/geschenk/\" rel=\"external noopener\" target=\"_blank\">Deutschen Umwelthilfe</a> oder <a href=\"https://www.tierschutzbund.de/helfen/spenden/spenden-statt-geschenke\" rel=\"external noopener\" target=\"_blank\">Deutscher Tierschutzbund</a> bieten Spendenurkunden oder Grußkarten als Geschenke an.</p> <h3><strong>Wie wäre es mit einem </strong><strong>Weihnachten ganz ohne Geschenke...</strong></h3> <p>... und stattdessen mehr Zeit, die man miteinander verbringt? Zeit ist für die meisten Menschen das Wertvollste, was sie haben. Das schönste Geschenk ist somit ein <a href=\"https://utopia.de/ratgeber/erlebnisse-schenken-50-ideen-fuer-die-besten-erlebnisgeschenke_168065/\" rel=\"external noopener\" target=\"_blank\">gemeinsames Erlebnis.</a> So kann man zu einem selbst gekochten Essen einladen, zu einem Ausflug, zu einer Wanderung.</p> <p>Man kann per Gutschein ein Konzert verschenken oder Tickets für andere Veranstaltungen. Die Beschenkten können sich vorher auf das Erlebnis freuen und danach von der Erinnerung zehren.</p> <h3><strong>Mit wem verbringen die Deutschen Weihnachten?</strong></h3> <p>2024 führte die Stiftung für Zukunftsfragen eine <a href=\"https://www1.wdr.de/nachrichten/weihnachten-feiern-planen-100.html\" rel=\"external noopener\" target=\"_blank\">Online-Befragung</a> durch. Es wurden2.000 Personen ab 18 Jahren gefragt, mit wem sie Weihnachten verbringen. Ergebnis: zwei von fünf Menschen verbringen Weihnachten traditionell mit der Kernfamilie.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Jeder Achte lädt zu einer Feier im größeren Kreis ein. Acht Prozent verreisen an den Feiertagen. Und jeweils sieben Prozent verbringen Heiligabend alleine oder feiern gar nicht.</p> <h3><strong>Angebote für Einsame</strong></h3> <p>Viele Menschen sind gezwungenermaßen zu Weihnachten alleine. Nicht jeder, der möchte, kann bei einem guten Essen gemeinsam mit Familie oder Freunden feiern. Viele Städte bieten deshalb Weihnachtsessen für einsame Menschen an, wie <a href=\"https://www.tagesschau.de/inland/regional/saarland/sr-heiligabend-aktion-auch-2025-im-saarbruecker-e-werk-102.html\" rel=\"external noopener\" target=\"_blank\">etwa in Saarbrücken</a>. Auch in Bayern gibt es <a href=\"https://www.sueddeutsche.de/kolumne/einsamkeit-weihnachten-hilfsangebote-li.3355694\" rel=\"external noopener\" target=\"_blank\">diverse Hilfsangebote für Einsame</a> von Telefonseelsorge bis hin zur Zoom-Weihnachtsfeier.</p> <p>In Nürnberg kann man an einer <a href=\"https://www.nordbayern.de/panorama/herzenspost-und-warme-mahlzeiten-diese-aktionen-in-nurnberg-helfen-gegen-einsamkeit-an-weihnachten-1.14935360\" rel=\"external noopener\" target=\"_blank\">Postkartenaktion</a> teilnehmen, die sich an Menschen in Pflegeeinrichtungen, Flüchtlingsunterkünften und Obdachlosenheime richtet. Auch im Südwesten gibt es <a href=\"https://www.schwarzwaelder-bote.de/inhalt.in-der-region-und-online-diese-moeglichkeiten-gibt-es-gegen-einsamkeit-an-weihnachten.4ba67094-b94c-4016-b7c9-5cf6fd907a7e.html\" rel=\"external noopener\" target=\"_blank\">verschiedenste Initiativen</a> gegen Einsamkeit an Weihnachten.Der <em>NDR</em> veröffentlichte eine<a href=\"https://www.ndr.de/nachrichten/schleswig-holstein/weihnachten-in-gemeinschaft-angebote-fuer-einsame-menschen,einsamkeitweihnachten100.html\" rel=\"external noopener\" target=\"_blank\"> Liste von Weihnachtsfeiern </a>inkl. Nummern von Telefonseelsorge für den Norden Deutschlands.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Wer umgekehrt der traditionellen Weihnachtsfeier entgehen und/oder seine Zeit sinnvoll einsetzen möchte, kann mithelfen bei Feiern oder Essensausgaben für Obdachlose oder Geflüchtete, in Altersheimen, Tierheimen oder sonstigen sozialen Einrichtungen Auf der Website der eigenen Kommune gibt es meist Infos darüber, wo Helfer gesucht werden.</p> <h3><strong>Dinge, die man alleine machen kann</strong></h3> <p>Manche Menschen entscheiden sich bewusst dafür, die Feiertage besinnlich und nach eigenen Wünschen zu gestalten. Sie lesen ein Buch, das schon lange auf der Warteliste stand. Sie hören ein interessantes Hörbuch, oder sehen einen guten Film. Oder nutzen die Zeit, um ein Rezept für ein <a href=\"https://utopia.de/ratgeber/desserts-fuer-weihnachten-4-rezepte-die-sich-gut-vorbereiten-lassen_104435/\" rel=\"external noopener\" target=\"_blank\">Dessert </a>o. ä. auszuprobieren – und hören dabei ihre Lieblingsmusik.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3><strong>Kontakte pflegen </strong></h3> <p>Freunde, die weit weg wohnen bzw. gute Bekannte, zu denen der Kontakt eingeschlafen ist, freuen sich immer über Weihnachts- und Neujahrsgrüße. Ein Weihnachtsbrief, der mit der Post kommt, kann heutzutage so manchen überraschen. Oder man greift einfach zum Telefon. Nicht zuletzt gibt es Weihnachtsgottesdienste im eigenen Wohnort, die man besuchen kann.</p> <h3><strong>Was tun für die Gesundheit </strong></h3> <p>Bei gutem Wetter empfiehlt sich ein S<a href=\"https://utopia.de/ratgeber/waldspaziergang-darum-ist-er-so-gesund_264204/\" rel=\"external noopener\" target=\"_blank\">paziergang</a> oder eine Wanderung im Wald mit anschließender <a href=\"https://utopia.de/ratgeber/heisse-schokolade-rezept-und-wichtige-tipps_160985/\" rel=\"external noopener\" target=\"_blank\">heißer Schokolade</a>. Eine <a href=\"https://utopia.de/ratgeber/yoga-fuer-anfaengerinnen-diese-tipps-erleichtern-dir-den-start_73412/\" rel=\"external noopener\" target=\"_blank\">Yoga-Session</a>, ein Besuch im Schwimmbad, der Therme oder in der Sauna sorgt nicht nur für das eigene Wohlbefinden (viele Bäder haben während der Feiertage geöffnet). Meistens vergeht die Zeit auch wie im Flug.</p> <p>Um \"Weihnachtsdepressionen\" zu vertreiben, sind der Fantasie keine Grenzen gesetzt: Manche finden an den Feiertagen endlich Zeit, um ihre Steuererklärung zu machen.</p> <a-script src=\"https://widgets.outbrain.com/outbrain.js\" type=\"text/javascript\" needs-consent=\"\" name=\"Outbrain\"></a-script>"},{"id":"http://heise.de/-11117747","title":"Die leise Kunst, Weihnachten zu überleben","link":"https://www.telepolis.de/article/Die-leise-Kunst-Weihnachten-zu-ueberleben-11117747.html?wt_mc=rss.red.tp.tp.atom.beitrag.beitrag","content":"Über dunkle Tage, falsche Lichter und eine leise Kunst. Eine Liebeserklärung an die Weihnachtsverlierer, die trotzdem weitermachen.","date":1766476800000,"feedTitle":"Telepolis","fullContent":"<!-- RSPEAK_STOP --> <figure> <img src=\"https://heise.cloudimg.io/width/700/q75.png-lossy-75.webp-lossy-75.foil1/_www-heise-de_/imgs/18/4/9/9/7/7/4/3/ir_engine-8a04b81911707f0d.jpeg\" width=\"1280\" height=\"720\" sizes=\"(min-width: 80em) 43.75em, (min-width: 64em) 66.66vw, 100vw\" alt=\"Rote Christbaumkugeln und Rettungsring als Christbaumkugel\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </figure> <!-- RSPEAK_START --> <p>Über dunkle Tage, falsche Lichter und eine leise Kunst. Eine Liebeserklärung an die Weihnachtsverlierer, die trotzdem weitermachen.</p> <p>Wir leben in dunklen Zeiten. Das liegt nicht nur an der Weltlage, sondern auch daran, dass im Dezember die Sonneneinstrahlung oft nur bei rund 20–25 Prozent des Jahresmaximums liegt. Der Rest ist diffuse Helligkeit: Lichterketten und Polizeischeinwerfer.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Denn in diesem Monat häufen sich Weihnachtsfeiern, brandgefährliche Familienzusammenführungen und tätliche Auseinandersetzungen auf Parkplätzen proportional zur Nähe zu Weihnachten.</p> <p>Je näher wir dem 24. kommen, desto mehr verschmilzt das kulturelle Drehbuch ritueller Besinnlichkeit mit der harten Realität. Das Resultat sind Frust und saisonale Mini-Depressionen.</p> <p>Wer behauptet, das nicht zu kennen, der lügt entweder oder ist eine Walt-Disney-Figur. Oder betrunken. Nicht umsonst tauchen im Dezember plötzlich überall Glühweinstände auf. So viele, dass es statistisch gesehen kein Zufall sein kann.</p> <h3><strong>In der Helligkeit der Falschbeleuchtung</strong></h3> <p>Ohne rituelle Alkoholexzesse wären nicht nur die überall in den Innenstädten positionierten Weihnachtschöre kaum zu ertragen – sondern das Leben all derer, denen in diesen Tagen ganz und gar nicht nach Weihnachten zumute ist.</p> <p>Entgegen der vor allem im Radio unermüdlich wiederholten Behauptung, dass Weihnachten die wundervollste Zeit des Jahres sei (Andy Williams: \"It’s the Most Wonderful Time of the Year\", 1963), geht es vielen Menschen derzeit alles andere als wundervoll.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Es ist im Dezember besonders schmerzhaft, wenn einen alles und jeder daran erinnert, glücklich zu sein – wenn man eigentlich einsam ist oder völlig überanstrengt. Wenn jemand stirbt oder einem die Arbeit wegbricht. Und wenn für den Rest des Jahres keine Hoffnung mehr übrig ist, weil das Kontingent dafür schon im März aufgebraucht war. Dann zählen diese Weihnachtsverlierer die Kalenderblätter bis zu den Feiertagen</p> <h3><strong>Eine überraschend junge Erfindung namens Weihnachten</strong></h3> <p>Dabei war Weihnachten nicht immer so. Es gab auch einmal eine Zeit ohne Weihnachten.</p> <p>Unsere heutigen Gebräuche sind Produkte der Spätantike und des Mittelalters: Das Datum des 24./25. Dezember wurde erst im 4. Jahrhundert festgelegt – nicht, weil Jesus an diesem Tag geboren worden wäre, sondern weil die frühen Christen ein bereits bestehendes heidnisches Sonnenwendfest übernahmen wie bei einer stillen Firmenübernahme: Man behielt Termin und Grundstruktur bei, änderte aber Zweck, Symbolik und Geschäftsführung.</p> <p>Die kulturellen Vorläufer des neuen Firmenauftritts waren römische Feiern wie die Saturnalien oder das Sol-invictus-Fest: Tage voller Lärm, Essen und Umkehr der bestehenden Ordnung: Während der römischen Saturnalien wurden die gesellschaftlichen Rollen für kurze Zeit auf den Kopf gestellt.</p> <p>Sklaven durften ihre Herren verspotten, man aß gemeinsam an einem Tisch, Gesetze und Hierarchien waren gelockert, und Verhaltensregeln galten nur eingeschränkt. Es war eine ritualisierte Auszeit, in der das soziale Gefüge einmal im Jahr \"auf links gedreht\" wurde – bevor danach wieder alles streng in die alte Ordnung zurückfiel.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Etwas weiter nördlich waren die Feiern Prae-Ikea-stilvoll schlichter, aber in der Grundstruktur alle ähnlich. Man wartete auf die Rückkehr des Lichts nach der Wintersonnenwende.</p> <p>Doch das, was wir heute als \"Weihnachten\" empfinden – Kerzen, Familie und Innerlichkeit –, ist kulturhistorisch betrachtet eine relativ junge Erfindung der deutschen Romantik. Sie funktioniert ähnlich wie die Idee romantischer Liebe: schön und erhebend, aber nur in seltenen Fällen deckungsgleich mit der Realität. Erst das 19. Jahrhundert hat dem Fest jene sentimentale Wärme zugeschrieben, die wir heute kollektiv zu erfüllen versuchen.</p> <h3><strong>Persönliche Überlebenstechniken mit Lametta optional</strong></h3> <p>Vielleicht wäre es heutigen Weihnachtsverlierern ein Trost zu wissen, dass dieses Fest schon immer neu erfunden wurde – so dass niemand verpflichtet ist, an einem Firmenkonzept festzuhalten, das manchen Mitarbeitern der Gegenwart gar nicht guttut.</p> <p>Man könnte Weihnachten jederzeit neu erfinden. Allein schon eine terminliche Verlegung um nur wenige Tage reduziert die Ausgaben um erstaunliche Prozentzahlen. Nie sind Weihnachtsbäume günstiger als zwischen den Jahren – und das Gesicht der Gärtner, wenn man nach den Feiertagen einen Baum kauft, allein das ist die zehn Euro wert.</p> <p>Noch preiswerter wird es an Heiligabend selbst, wenn die Dekorationsbäume auf den Weihnachtsmärkten geschreddert und manchmal unter der Hand verschenkt werden.</p> <p>So wie es bei \"Alice im Wunderland\" von Lewis Carroll (1871) an jedem Tag im Jahr – bis auf einen – einen \"Nicht-Geburtstag\" geben kann, könnte es auch an jedem Tag im Jahr außer am 24.12. ein Nicht-Weihnachten geben.</p> <p>Ich persönlich könnte aber auch gut damit leben, einfach die Luft anzuhalten bis Silvester. Ich bin das gewohnt und ging schon oft am Abend des 24. durch verlassene Straßen und habe in Kneipen mit anderen Zurückgebliebenen ein Einheitsmenü gegessen. Es war meist Spaghetti mit Soße – warum weiß niemand. Vielleicht wegen der Ähnlichkeit zu Lametta.</p> <p>Anschließend ging ich nach der Mitternachtsmette in katholische Kirchen, wo die Weihnachtsbäume in diesem einen Moment, wenn alle nach Hause gehen, maximal beeindruckend aussehen: umnebelt von Weihrauch und erleuchtet mitten in der Nacht.</p> <h3><strong>Wenn ein Baum im Rollator mehr ist als ein Baum im Wohnzimmer</strong></h3> <p>Diese oft urzeitähnlich großen Monsterbäume voller Strohsterne sind so ganz anders als ein kleines Bäumchen mit bunten Kugeln und amerikanisch anmutend farbiger Lichterkette, das ich letzte Woche auf LinkedIn gesehen habe (Name der Redaktion bekannt, Anlehnungen an diesen Post sind genehmigt).</p> <p>Der Witz an diesem Weihnachtsfoto war: Es entstand im Oktober – und zwar weder aus Dezemberboykott noch wegen eines falsch eingetragenen Kalendereintrags. Die Hintergrundgeschichte dazu: Eine Sterbende hatte sich gewünscht, noch einmal \"Weihnachten\" zu erleben. In diesem Fall erwies sich die ökonomische Vorverlegung saisonaler Produktlinien als hilfreich, denn der Handel bietet heutzutage bereits im Oktober Schokoladen-Weihnachtsmänner an.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Der eigentliche Punkt aber war: Was auf dem Bild wie ein Weihnachtsbaum aussah, war in Wirklichkeit ein eineinhalb Meter hohes Zweiggesteck im Rollator, das vom Bett aus wie ein vollständiger Baum wirken musste. Denn Realität ist manchmal das, was wir daraus machen.</p> <h3><strong>Die Nacht, in der der Krieg kurz frei hatte</strong></h3> <p>Solche Momente zeigen, dass Weihnachten weniger ein Datum als eine Entscheidung ist – eine, die man notfalls sogar auch schon im Oktober treffen kann, wenn es nötig ist. Weihnachten ist angeblich immer dann, wenn wir etwas für andere tun – auch und gerade in Momenten, die alles andere als schön sind.</p> <p>Das eindrucksvollste historische Beispiel dafür ist der Weihnachtsfrieden von 1914 an mehreren Abschnitten der Westfront in Flandern. Zuerst hörte man ein \"Stille Nacht\" aus den deutschen Schützengräben; kleine Tannenbäumchen mit brennenden Kerzen wurden auf die Brustwehr gestellt. Dann riefen die Briten zurück: \"Come over!\", \"Don’t shoot!\", \"You no shoot, we no shoot!\"</p> <p>Und tatsächlich legte man die Waffen nieder, traf sich im Niemandsland zwischen den Frontlinien, tauschte Brot, Tabak, Zigaretten, Schokolade, Rum, Fleisch, Knöpfe und Abzeichen, zeigte Fotos der Familien, spielte Fußball, machte sich kleine Geschenke und begrub Gefallene, die tagsüber noch als unfreiwillige Deckung gedient hatten.</p> <p>Man tat so, als wäre die Welt für einen Augenblick erträglich – und dadurch wurde sie es kurz tatsächlich. Vielleicht ist das die einzige verlässliche Weihnachtsregel: Wenn die Wirklichkeit dunkel wird, muss man <strong>das Licht selbst anknipsen</strong>. Für andere. Oder für sich selbst alleine. Auch das ist erlaubt.</p> <h3><strong>Musik als Tarnkappe für die Verletzlichen</strong></h3> <p>Das dazu am besten passende Lied wäre dann entweder: \"Have Yourself a Merry Little Christmas\" (1944 von Judy Garland in \"Meet Me in St. Louis\", 1957 neu aufgenommen von Frank Sinatra; die munterste Fassung ist von Andy Williamsauf dem Album \"Andy Williams Christmas Album\", 1965) – oder das Remake von \"Christmas time is here\" von Daniela Andrade von 2013. Die Originalvorlage dazu ist aus \"A Charlie Brown Christmas<strong>\"</strong> von 1965, der vielleicht wichtigsten Weihnachts-Saga aller melancholischen Weihnachtsverlierer mit einem Restglitzer Hoffnung.</p> <p>Lieder sind wichtig, für Gewinner und Verlierer. Denn viele Gewinner sind in Wirklichkeit Verlierer, die nur eine bessere Maske haben, manchmal auch vor sich selbst. Lieder sind für alle wichtig</p> <p>Denn Schiller schrieb schon 1788 in einem Gedicht: \"Freiheit ist nur in dem Reich der Träume, und das Schöne blüht nur im Gesang\".In diesem Sinne: eine schöne Vorweihnachtszeit und das Beste auch für alle anderen Monate des kommenden Jahres. Viel Glück uns allen. Auch auf dem Parkplatz.</p> <a-script src=\"https://widgets.outbrain.com/outbrain.js\" type=\"text/javascript\" needs-consent=\"\" name=\"Outbrain\"></a-script>"},{"id":"http://heise.de/-11122958","title":"Bauernproteste in Griechenland: Warum diese Blockaden anders sind als in Brüssel","link":"https://www.telepolis.de/article/Bauernproteste-in-Griechenland-Warum-diese-Blockaden-anders-sind-als-in-Bruessel-11122958.html?wt_mc=rss.red.tp.tp.atom.beitrag.beitrag","content":"Die Landwirte lassen Pendler passieren, öffnen Mautstellen und einigen sich mit der Polizei – eine neue Strategie sorgt für Zustimmung.","date":1766473200000,"feedTitle":"Telepolis","fullContent":"<!-- RSPEAK_STOP --> <figure> <img src=\"https://heise.cloudimg.io/width/700/q75.png-lossy-75.webp-lossy-75.foil1/_www-heise-de_/imgs/18/5/0/0/0/4/2/8/traktor-01-f9469343afdae75b.png\" width=\"1280\" height=\"720\" sizes=\"(min-width: 80em) 43.75em, (min-width: 64em) 66.66vw, 100vw\" alt=\"Traktor und Schranke vor EU-Flagge\" style=\"max-width: 100%; height: auto; max-height: 300px; object-fit: contain; border-radius: 6px; margin: 10px 0;\"> </figure> <!-- RSPEAK_START --> <p>Die Landwirte lassen Pendler passieren, öffnen Mautstellen und einigen sich mit der Polizei – eine neue Strategie sorgt für Zustimmung.</p> <p>Die vergangene Woche wurde von <a href=\"https://www.telepolis.de/article/Kartoffelschwemme-Warum-Bauern-an-guten-Ernten-nichts-verdienen-11085767.html\">Bauernprotesten</a> bestimmt. Auf welche Resonanz die Aktionen der Landwirte stoßen, hängt dabei auch vom Verhalten der Aktivisten ab. Ein weiterer Faktor ist die eventuelle Verärgerung von Bevölkerungsschichten über die EU. Die Strombörsen, die trotz des Ausbaus der Nutzung <a href=\"https://www.telepolis.de/article/Gute-Nachricht-Eine-rasante-globale-Energiewende-ist-moeglich-9565897.html\">erneuerbarer Energien</a> lassen <a href=\"https://www.telepolis.de/article/Klimaschutz-trifft-Geldbeutel-Wer-zahlt-den-hoechsten-Preis-10262705.html\">Menschen mit niedrigen Einkommen</a> verzweifeln.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3>Bauernproteste in Brüssel: Mercosur-Abkommen vertagt</h3> <p>In der \"Hauptstadt\" der EU, in Brüssel, störte am Donnerstag beim EU-Gipfel ein Protest der Bauern das EU-Gipfeltreffen. Zwischen 7.300 (Polizeiangaben) und <a href=\"https://www.srf.ch/news/international/feuer-und-strassensperren-gegen-freihandelsabkommen-tausende-bauern-bei-protest-in-bruessel\" rel=\"external noopener\" target=\"_blank\">10.000 Landwirte</a> hatten sich zum Teil zusammen mit ihren Traktoren eingefunden, um <a href=\"https://www.deutschlandfunk.de/merz-erwartet-italienische-zustimmung-zu-mercosur-im-januar-106.html\" rel=\"external noopener\" target=\"_blank\">gegen das Mercosur-Abkommen</a> zu protestieren. Es sollte nach knapp 26 Jahren Verhandlungen ratifiziert werden. Sehr zum Ärger von Bundeskanzler Friedrich Merz, der fest mit der Verabschiedung rechnete, wurde die Entscheidung auf Januar vertagt.</p> <p>Die Landwirte in Brüssel waren aus der ganzen EU angereist. Bei allem Verständnis, das ihnen gegenüber geäußert wurde, gab es zahlreiche kritische Stimmen wegen der Folgen der massiven Ausschreitungen. Ein Teil des Zentrums der belgischen Hauptstadt glich nach der Demonstration einem <a href=\"https://www.vrt.be/vrtnws/de/2025/12/19/nach-der-bauerndemo-am-donnerstag-in-bruessel-zerstoerungen-und/\" rel=\"external noopener\" target=\"_blank\">Trümmerfeld</a>.</p> <h3>Bauernproteste in Griechenland: Eine andere Strategie</h3> <p>Bauernproteste gehören, vor allem wenn sie mit der Sperrung von Stadtzentren oder Fernstraßen verbunden sind, nicht zu den Ereignissen, die in vorweihnachtlicher Einkaufsstimmung auf Begeisterung stoßen.</p> <p>So war es auch bisher immer in Griechenland. Doch dieses Jahr ist alles anders. Das liegt vor allem an der Taktik der Landwirte, die seit dem 30. November sämtliche Fernstraßen und verkehrstechnischen Knotenpunkte im Land besetzen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Statt wie früher den Verkehr über einen längeren Zeitraum komplett lahmzulegen, gibt es gezielte Aktionen. Die Bauern an der Evripos-Brücke, welche die Insel Euböa mit dem Festland verbindet, lassen jeden Tag den Berufsverkehr passieren. Menschen, die von der Arbeit kommen oder zur Arbeit müssen, sollen nicht behindert werden. Selbstverständlich werden Krankenwagen durchgewunken.</p> <h3>Kooperation statt Konfrontation mit der Polizei</h3> <p>Aber auch mit der Polizei, die an anderen Blockadeorten mit übermäßiger Gewalt gegen Landwirte auffiel, gibt es eine Basis der Verständigung. Als es am 11. Dezember, dem Vorabend des Namenstags des heiligen Spyridon in einer nahegelegenen dem Heiligen geweihten Kirche eine Prozession gab, herrschte bei den Uniformierten Personalmangel. Mussten sie doch für die Umleitung bei der Prozession und die Umleitung des Durchgangsverkehrs an der Evripos-Brücke und um die Brücke herum sorgen.</p> <p>Nach kurzer Diskussion willigten die Landwirte ein, eine Zubringerstraße zur Autobahn auf dem Festland ausnahmsweise nicht zu sperren. Die Einsatzpolizisten danken so einem Entgegenkommen auf ihre Weise – es gab noch keine gewalttätigen Übergriffe. Auch landesweit scheinen sich die früher harten Fronten zwischen Ordnungshütern und Protestaktivisten aufzuweichen.</p> <h3>Mautstationen geöffnet: Geschenke statt Blockaden</h3> <p>So gab es von Polizisten sogar Lob für Bauern, die eine Mautstation besetzt hatten. Denn über die Weihnachtstage gibt es statt Sperrungen Öffnungen. Zu Ferienbeginn eilen Griechen alle Jahre wieder von den Großstädten in die Dörfer, aus denen ihre Familien stammen. Das hat Tradition und sollte, meinten die Landwirte, nicht gestört werden.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Auf allen Autobahnen im Land gibt es Mautstationen. Dort kassieren die privaten Straßenbetreiber. Eine einfache Fahrt von Athen ins nordgriechische Thessaloniki kostet so knapp 33 Euro allein an Maut. Bei einem Mindestlohn von 880 Euro brutto ist das ein stolzer Preis.</p> <p>Umso größer war die Freude, als die Bauern kurzerhand einige Mautstationen besetzten und für den Durchgangsverkehr öffneten. An anderen Stationen gab es für alle an den Mautstationen <a href=\"https://www.ethnos.gr/greece/amp/392344/denanoixantadiodiatoyoraiokastroydikhsasheythynheipanstoysagrotesmoirazoynospriakailaxanikastoysodhgoys\" rel=\"external noopener\" target=\"_blank\">Tüten mit frischen Agrarprodukten</a>. Kleine Geschenke, die verhindern, dass die Bevölkerung auf die Versuche der Regierung zur Diskursverschiebung reagieren.</p> <h3>Opekepe-Skandal: Subventionsbetrug in Milliardenhöhe</h3> <p>Die nun protestierenden Landwirte haben die Sympathien der Bevölkerung auf ihrer Seite. Sie bekommen aktuell keine Subventionen, weil eine Bande in großem Maß und mit fiktiven Viehherden, Feldern und Weidegründen <a href=\"https://de.euronews.com/2025/10/23/opekepe-subventionsbetrug-griechenland-eu\" rel=\"external noopener\" target=\"_blank\">EU-Beihilfen in Milliardenhöhe</a> für sich abzweigte.</p> <p>Zu den Betrügern gehören Politiker, Funktionäre und Mitglieder der regierenden Nea Dimokratia, aber auch frühere Regierungsparteien. Die Griechen, die einiges an Skandalen gewöhnt sind, kommen beim sogenannten Opekepe-Skandal nicht mehr aus dem Staunen raus.</p> <p>So hatte einer der mutmaßlichen Subventionsbetrüger, der familiär über eine Wahlverwandtschaft mit dem Premier verbunden ist, angeblich innerhalb kurzer Zeit 6.000-mal bei Lotto-ähnlichen Lotterien gewonnen. So sollten rund 2,5 Millionen Euro, die bei ihm gefunden wurden, aber durch legales Einkommen nicht erklärbar sind, gewaschen werden.</p> <p>Die Methode zur <a href=\"https://www.telepolis.de/article/Frankfurt-Kampf-der-Geldwaesche-10469056.html\">Geldwäsche</a>, Gewinnscheine bei Lotto-Annahmestellen zu erwerben, ist in Griechenland durchaus verbreitet. Aber die Idee, mit 6.000 Gewinnen in knapp einem Jahr Betrugsgelder zu erklären, ist mehr als ungewöhnlich.</p> <p>Dass Viehbauern im Opekepe-Skandal fiktive Schafsherden von Kreta aus in nordgriechische Dörfer zum Weiden brachten, hätte bei staatlichen Kontrollen ebenfalls auffallen müssen. Intensive Kontrollen sollen nun stattfinden, bevor weitere Fördergelder fließen.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <h3>Schafspocken-Epidemie: Bauern fordern Impferlaubnis</h3> <p>Die Bauern verlangen, dass die Verantwortlichen streng bestraft, sie aber nicht in den Ruin getrieben werden sollen. Zusätzlich zum Opekepe-Skandal, Importen aus Drittländern zum Dumpingpreis und den Auswirkungen des Klimawandels belastet eine Epidemie der Schafs- und Ziegenpocken die griechische Landwirtschaft. Es gab bislang 1.911 infizierte Tiere, die mit 2.365 Betrieben in Verbindung gebracht wurden.</p> <p>Das bedeutete für die Bauern, dass alle Herden der Betriebe komplett gekeult wurden. Mehr als 441.000 Schafe und Ziegen wurden notgeschlachtet. Bevor die Viehzüchter neue Herden aufbauen dürfen, muss die Krankheit im gesamten Land komplett besiegt sein.</p> <p>Die griechische Regierung besteht darauf, dass es keine Möglichkeit gäbe, bei der EU um eine Ausnahme zu bitten und die noch lebenden Tiere im Land zu impfen. In der EU sind anders als zum Beispiel in der Türkei <a href=\"https://tierseucheninfo.niedersachsen.de/startseite/tierseuchen_tierkrankheiten/wiederkauer/pockenseuche_schafe_ziegen/pockenseuche_schafe_ziegen/pockenseuche-der-schafe-und-ziegen-217233.html\" rel=\"external noopener\" target=\"_blank\">keine Impfstoffe zugelassen</a>.</p> <p>Es ist im griechischen öffentlichen Dialog schwierig, den Bauern zu erklären, warum sie sich bei Bußgeldandrohung der Impfpflicht gegen Corona fügen mussten, aber es ihnen nicht erlaubt wird, dass sie ihre Herden gegen die Pocken impfen.</p> <p>Wenn dann noch geimpfte Herden aus der benachbarten Türkei für Konkurrenz sorgen, ist es mit dem Akzeptanz der EU-Agrarvorschriften vorbei. Zumal die dort eingesetzten wirksamen Impfstoffe anders als die Corona-Impfstoffe seit Jahrzehnten bekannt sind und vor knapp vierzig Jahren in Griechenland noch eingesetzt wurden.</p> <h3>EU-Strompreise und Importe: Weitere Kritikpunkte</h3> <p>Wie die EU-Bauern beim Mercosur-Abkommen sehen ihre griechischen Kollegen einen ihrer Ansicht nach unlauteren Wettbewerb durch die Importe aus Ländern mit lockereren Vorschriften und <a href=\"https://www.telepolis.de/article/LNG-Warum-zu-viel-US-Gas-ein-Risiko-fuer-Europa-ist-11088240.html\">niedrigeren Energiepreisen</a>.</p> <!-- RSPEAK_STOP --> <!-- RSPEAK_START --> <p>Die <a href=\"https://www.telepolis.de/article/Zukunft-unserer-Stromversorgung-Fuenf-Entwicklungen-die-jetzt-entscheidend-sind-11103027.html\">EU-Strompreisbörse</a> ist nicht nur den Bauern in Griechenland ein Dorn im Auge. Auch die Bevölkerung will nicht akzeptieren, dass mit der <a href=\"https://www.telepolis.de/article/Energiewende-koennte-Strompreise-um-45-Prozent-senken-10269240.html\">Merit-Order</a> das teuerste Kraftwerk, das benötigt wird, um den Bedarf zu decken, den <a href=\"https://www.tagesschau.de/wirtschaft/verbraucher/strompreis-preisbildung-101.html\" rel=\"external noopener\" target=\"_blank\">Preis für die Kunden</a> bestimmt.</p> <p>Nicht zuletzt goutieren die griechischen Verbraucher nicht, dass sie trotz preiswerter Importe, die den einheimischen Agrarsektor bedrohen, an der Supermarktkasse immer höhere Preise zahlen müssen.</p> <h3>Ausblick: Bauernproteste bis Februar möglich</h3> <p>Geschickt haben die griechischen Landwirte bei ihrer diesjährigen Protestaktion ihre Anliegen kommuniziert. Sie haben bisher der Bevölkerung vermittelt, dass sie möglichst nicht im Alltag behindert werden soll. Die Straßensperren sollen, wenn es von den Landwirten als nötig angesehen wird, bis zum Februar andauern.</p> <a-script src=\"https://widgets.outbrain.com/outbrain.js\" type=\"text/javascript\" needs-consent=\"\" name=\"Outbrain\"></a-script>"}]}